[
    {
        "category":"管理文件-国家政策法规",
        "title":"普通高等学校学生管理规定",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1040\/2741.htm",
        "content":"中华人民共和国教育部令第41号\n第一章\n总\n则\n第一条为规范普通高等学校学生管理行为，维护普通高等学校正常的教育教学秩序和生活秩序，保障学生合法权益，培养德、智、体、美等方面全面发展的社会主义建设者和接班人,依据教育法、高等教育法以及有关法律、法规，制定本规定。\n第二条本规定适用于普通高等学校、承担研究生教育任务的科学研究机构（以下称学校）对接受普通高等学历教育的研究生和本科、专科（高职）学生（以下称学生）的管理。\n第三条学校要坚持社会主义办学方向，坚持马克思主义的指导地位,全面贯彻国家教育方针；要坚持以立德树人为根本，以理想信念教育为核心,培育和践行社会主义核心价值观，弘扬中华优秀传统文化和革命文化、社会主义先进文化，培养学生的社会责任感、创新精神和实践能力；要坚持依法治校，科学管理，健全和完善管理制度，规范管理行为，将管理与育人相结合，不断提高管理和服务水平。\n第四条学生应当拥护中国共产党领导，努力学习马克思列宁主义、毛泽东思想、中国特色社会主义理论体系，深入学习习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，树立中国特色社会主义共同理想；应当树立爱国主义思想，具有团结统一、爱好和平、勤劳勇敢、自强不息的精神；应当增强法治观念，遵守宪法、法律、法规，遵守公民道德规范，遵守学校管理制度，具有良好的道德品质和行为习惯；应当刻苦学习，勇于探索，积极实践，努力掌握现代科学文化知识和专业技能；应当积极锻炼身体，增进身心健康，提高个人修养，培养审美情趣。\n第五条实施学生管理，应当尊重和保护学生的合法权利，教育和引导学生承担应尽的义务与责任，鼓励和支持学生实行自我管理、自我服务、自我教育、自我监督。\n第二章\n学生的权利与义务\n第六条学生在校期间依法享有下列权利：\n（一）参加学校教育教学计划安排的各项活动，使用学校提供的教育教学资源；\n（二）参加社会实践、志愿服务、勤工助学、文娱体育及科技文化创新等活动，获得就业创业指导和服务；\n（三）申请奖学金、助学金及助学贷款；\n（四）在思想品德、学业成绩等方面获得科学、公正评价，完成学校规定学业后获得相应的学历证书、学位证书；\n（五）在校内组织、参加学生团体，以适当方式参与学校管理，对学校与学生权益相关事务享有知情权、参与权、表达权和监督权；\n（六）对学校给予的处理或者处分有异议，向学校、教育行政部门提出申诉，对学校、教职员工侵犯其人身权、财产权等合法权益的行为，提出申诉或者依法提起诉讼；\n（七）法律、法规及学校章程规定的其他权利。\n第七条学生在校期间依法履行下列义务：\n（一）遵守宪法和法律、法规；\n（二）遵守学校章程和规章制度；\n（三）恪守学术道德，完成规定学业；\n（四）按规定缴纳学费及有关费用，履行获得贷学金及助学金的相应义务；\n（五）遵守学生行为规范，尊敬师长，养成良好的思想品德和行为习惯；\n（六）法律、法规及学校章程规定的其他义务。\n第三章\n学籍管理\n第一节入学与注册\n第八条按国家招生规定录取的新生，持录取通知书，按学校有关要求和规定的期限到校办理入学手续。因故不能按期入学的，应当向学校请假。未请假或者请假逾期的，除因不可抗力等正当事由以外，视为放弃入学资格。\n第九条学校应当在报到时对新生入学资格进行初步审查，审查合格的办理入学手续，予以注册学籍；审查发现新生的录取通知、考生信息等证明材料，与本人实际情况不符，或者有其他违反国家招生考试规定情形的，取消入学资格。\n第十条新生可以申请保留入学资格。保留入学资格期间不具有学籍。保留入学资格的条件、期限等由学校规定。\n新生保留入学资格期满前应向学校申请入学，经学校审查合格后，办理入学手续。审查不合格的，取消入学资格；逾期不办理入学手续且未有因不可抗力延迟等正当理由的，视为放弃入学资格。\n第十一条学生入学后，学校应当在3个月内按照国家招生规定进行复查。复查内容主要包括以下方面：\n（一）录取手续及程序等是否合乎国家招生规定；\n（二）所获得的录取资格是否真实、合乎相关规定；\n（三）本人及身份证明与录取通知、考生档案等是否一致；\n（四）身心健康状况是否符合报考专业或者专业类别体检要求，能否保证在校正常学习、生活；\n（五）艺术、体育等特殊类型录取学生的专业水平是否符合录取要求。\n复查中发现学生存在弄虚作假、徇私舞弊等情形的，确定为复查不合格，应当取消学籍；情节严重的，学校应当移交有关部门调查处理。\n复查中发现学生身心状况不适宜在校学习，经学校指定的二级甲等以上医院诊断，需要在家休养的，可以按照第十条的规定保留入学资格。\n复查的程序和办法，由学校规定。\n第十二条每学期开学时，学生应当按学校规定办理注册手续。不能如期注册的，应当履行暂缓注册手续。未按学校规定缴纳学费或者有其他不符合注册条件的，不予注册。\n家庭经济困难的学生可以申请助学贷款或者其他形式资助，办理有关手续后注册。\n学校应当按照国家有关规定为家庭经济困难学生提供教育救助，完善学生资助体系，保证学生不因家庭经济困难而放弃学业。\n第二节考核与成绩记载\n第十三条学生应当参加学校教育教学计划规定的课程和各种教育教学环节（以下统称课程）的考核，考核成绩记入成绩册，并归入学籍档案。\n考核分为考试和考查两种。考核和成绩评定方式，以及考核不合格的课程是否重修或者补考，由学校规定。\n第十四条学生思想品德的考核、鉴定，以本规定第四条为主要依据，采取个人小结、师生民主评议等形式进行。\n学生体育成绩评定要突出过程管理，可以根据考勤、课内教学、课外锻炼活动和体质健康等情况综合评定。\n第十五条学生每学期或者每学年所修课程或者应修学分数以及升级、跳级、留级、降级等要求，由学校规定。\n第十六条学生根据学校有关规定，可以申请辅修校内其他专业或者选修其他专业课程；可以申请跨校辅修专业或者修读课程，参加学校认可的开放式网络课程学习。学生修读的课程成绩（学分），学校审核同意后，予以承认。\n第十七条学生参加创新创业、社会实践等活动以及发表论文、获得专利授权等与专业学习、学业要求相关的经历、成果，可以折算为学分，计入学业成绩。具体办法由学校规定。\n学校应当鼓励、支持和指导学生参加社会实践、创新创业活动，可以建立创新创业档案、设置创新创业学分。\n第十八条学校应当健全学生学业成绩和学籍档案管理制度，真实、完整地记载、出具学生学业成绩，对通过补考、重修获得的成绩，应当予以标注。\n学生严重违反考核纪律或者作弊的，该课程考核成绩记为无效，并应视其违纪或者作弊情节，给予相应的纪律处分。给予警告、严重警告、记过及留校察看处分的，经教育表现较好，可以对该课程给予补考或者重修机会。\n学生因退学等情况中止学业，其在校学习期间所修课程及已获得学分，应当予以记录。学生重新参加入学考试、符合录取条件，再次入学的，其已获得学分，经录取学校认定，可以予以承认。具体办法由学校规定。\n第十九条学生应当按时参加教育教学计划规定的活动。不能按时参加的，应当事先请假并获得批准。无故缺席的，根据学校有关规定给予批评教育，情节严重的，给予相应的纪律处分。\n第二十条学校应当开展学生诚信教育，以适当方式记录学生学业、学术、品行等方面的诚信信息，建立对失信行为的约束和惩戒机制；对有严重失信行为的，可以规定给予相应的纪律处分，对违背学术诚信的，可以对其获得学位及学术称号、荣誉等作出限制。\n第三节转专业与转学\n第二十一条学生在学习期间对其他专业有兴趣和专长的，可以申请转专业；以特殊招生形式录取的学生，国家有相关规定或者录取前与学校有明确约定的，不得转专业。\n学校应当制定学生转专业的具体办法，建立公平、公正的标准和程序，健全公示制度。学校根据社会对人才需求情况的发展变化，需要适当调整专业的，应当允许在读学生转到其他相关专业就读。\n休学创业或退役后复学的学生，因自身情况需要转专业的，学校应当优先考虑。\n第二十二条学生一般应当在被录取学校完成学业。因患病或者有特殊困难、特别需要，无法继续在本校学习或者不适应本校学习要求的，可以申请转学。有下列情形之一，不得转学：\n（一）入学未满一学期或者毕业前一年的；\n（二）高考成绩低于拟转入学校相关专业同一生源地相应年份录取成绩的；\n（三）由低学历层次转为高学历层次的；\n（四）以定向就业招生录取的；\n（五）研究生拟转入学校、专业的录取控制标准高于其所在学校、专业的；\n（六）无正当转学理由的。\n学生因学校培养条件改变等非本人原因需要转学的，学校应当出具证明，由所在地省级教育行政部门协调转学到同层次学校。\n第二十三条学生转学由学生本人提出申请，说明理由，经所在学校和拟转入学校同意，由转入学校负责审核转学条件及相关证明，认为符合本校培养要求且学校有培养能力的，经学校校长办公会或者专题会议研究决定，可以转入。研究生转学还应当经拟转入专业导师同意。\n跨省转学的，由转出地省级教育行政部门商转入地省级教育行政部门，按转学条件确认后办理转学手续。须转户口的由转入地省级教育行政部门将有关文件抄送转入学校所在地的公安机关。\n第二十四条学校应当按照国家有关规定，建立健全学生转学的具体办法；对转学情况应当及时进行公示，并在转学完成后3个月内，由转入学校报所在地省级教育行政部门备案。\n省级教育行政部门应当加强对区域内学校转学行为的监督和管理，及时纠正违规转学行为。\n第四节休学与复学\n第二十五条学生可以分阶段完成学业，除另有规定外，应当在学校规定的最长学习年限（含休学和保留学籍）内完成学业。\n学生申请休学或者学校认为应当休学的，经学校批准，可以休学。休学次数和期限由学校规定。\n第二十六条学校可以根据情况建立并实行灵活的学习制度。对休学创业的学生，可以单独规定最长学习年限，并简化休学批准程序。\n第二十七条新生和在校学生应征参加中国人民解放军（含中国人民武装警察部队），学校应当保留其入学资格或者学籍至退役后2年。\n学生参加学校组织的跨校联合培养项目，在联合培养学校学习期间，学校同时为其保留学籍。\n学生保留学籍期间，与其实际所在的部队、学校等组织建立管理关系。\n第二十八条休学学生应当办理手续离校。学生休学期间，学校应为其保留学籍，但不享受在校学习学生待遇。因病休学学生的医疗费按国家及当地的有关规定处理。\n第二十九条学生休学期满前应当在学校规定的期限内提出复学申请，经学校复查合格，方可复学。\n第五节退学\n第三十条学生有下列情形之一，学校可予退学处理：\n（一）学业成绩未达到学校要求或者在学校规定的学习年限内未完成学业的；\n（二）休学、保留学籍期满，在学校规定期限内未提出复学申请或者申请复学经复查不合格的；\n（三）根据学校指定医院诊断，患有疾病或者意外伤残不能继续在校学习的；\n（四）未经批准连续两周未参加学校规定的教学活动的；\n（五）超过学校规定期限未注册而又未履行暂缓注册手续的；\n（六）学校规定的不能完成学业、应予退学的其他情形。\n学生本人申请退学的，经学校审核同意后，办理退学手续。\n第三十一条退学学生，应当按学校规定期限办理退学手续离校。退学的研究生，按已有毕业学历和就业政策可以就业的，由学校报所在地省级毕业生就业部门办理相关手续；在学校规定期限内没有聘用单位的，应当办理退学手续离校。\n退学学生的档案由学校退回其家庭所在地，户口应当按照国家相关规定迁回原户籍地或者家庭户籍所在地。\n第六节毕业与结业\n第三十二条学生在学校规定学习年限内，修完教育教学计划规定内容，成绩合格，达到学校毕业要求的，学校应当准予毕业，并在学生离校前发给毕业证书。\n符合学位授予条件的，学位授予单位应当颁发学位证书。\n学生提前完成教育教学计划规定内容，获得毕业所要求的学分，可以申请提前毕业。学生提前毕业的条件，由学校规定。\n第三十三条学生在学校规定学习年限内，修完教育教学计划规定内容，但未达到学校毕业要求的，学校可以准予结业，发给结业证书。\n结业后是否可以补考、重修或者补作毕业设计、论文、答辩，以及是否颁发毕业证书、学位证书，由学校规定。合格后颁发的毕业证书、学位证书，毕业时间、获得学位时间按发证日期填写。\n对退学学生,学校应当发给肄业证书或者写实性学习证明。\n第七节学业证书管理\n第三十四条学校应当严格按照招生时确定的办学类型和学习形式，以及学生招生录取时填报的个人信息，填写、颁发学历证书、学位证书及其他学业证书。\n学生在校期间变更姓名、出生日期等证书需填写的个人信息的，应当有合理、充分的理由，并提供有法定效力的相应证明文件。学校进行审查，需要学生生源地省级教育行政部门及有关部门协助核查的，有关部门应当予以配合。\n第三十五条学校应当执行高等教育学籍学历电子注册管理制度，完善学籍学历信息管理办法，按相关规定及时完成学生学籍学历电子注册。\n第三十六条对完成本专业学业同时辅修其他专业并达到该专业辅修要求的学生，由学校发给辅修专业证书。\n第三十七条对违反国家招生规定取得入学资格或者学籍的，学校应当取消其学籍，不得发给学历证书、学位证书；已发的学历证书、学位证书，学校应当依法予以撤销。对以作弊、剽窃、抄袭等学术不端行为或者其他不正当手段获得学历证书、学位证书的，学校应当依法予以撤销。\n被撤销的学历证书、学位证书已注册的，学校应当予以注销并报教育行政部门宣布无效。\n第三十八条学历证书和学位证书遗失或者损坏，经本人申请，学校核实后应当出具相应的证明书。证明书与原证书具有同等效力。\n第四章校园秩序与课外活动\n第三十九条学校、学生应当共同维护校园正常秩序，保障学校环境安全、稳定，保障学生的正常学习和生活。\n第四十条学校应当建立和完善学生参与管理的组织形式，支持和保障学生依法、依章程参与学校管理。\n第四十一条学生应当自觉遵守公民道德规范，自觉遵守学校管理制度，创造和维护文明、整洁、优美、安全的学习和生活环境，树立安全风险防范和自我保护意识，保障自身合法权益。\n第四十二条学生不得有酗酒、打架斗殴、赌博、吸毒，传播、复制、贩卖非法书刊和音像制品等违法行为；不得参与非法传销和进行邪教、封建迷信活动；不得从事或者参与有损大学生形象、有悖社会公序良俗的活动。\n学校发现学生在校内有违法行为或者严重精神疾病可能对他人造成伤害的，可以依法采取或者协助有关部门采取必要措施。\n第四十三条学校应当坚持教育与宗教相分离原则。任何组织和个人不得在学校进行宗教活动。\n第四十四条学校应当建立健全学生代表大会制度，为学生会、研究生会等开展活动提供必要条件，支持其在学生管理中发挥作用。\n学生可以在校内成立、参加学生团体。学生成立团体，应当按学校有关规定提出书面申请，报学校批准并施行登记和年检制度。\n学生团体应当在宪法、法律、法规和学校管理制度范围内活动，接受学校的领导和管理。学生团体邀请校外组织、人员到校举办讲座等活动，需经学校批准。\n第四十五条学校提倡并支持学生及学生团体开展有益于身心健康、成长成才的学术、科技、艺术、文娱、体育等活动。\n学生进行课外活动不得影响学校正常的教育教学秩序和生活秩序。\n学生参加勤工助学活动应当遵守法律、法规以及学校、用工单位的管理制度，履行勤工助学活动的有关协议。\n第四十六条学生举行大型集会、游行、示威等活动，应当按法律程序和有关规定获得批准。对未获批准的，学校应当依法劝阻或者制止。\n第四十七条学生应当遵守国家和学校关于网络使用的有关规定，不得登录非法网站和传播非法文字、音频、视频资料等，不得编造或者传播虚假、有害信息；不得攻击、侵入他人计算机和移动通讯网络系统。\n第四十八条学校应当建立健全学生住宿管理制度。学生应当遵守学校关于学生住宿管理的规定。鼓励和支持学生通过制定公约，实施自我管理。\n第五章奖励与处分\n第四十九条学校、省（区、市）和国家有关部门应当对在德、智、体、美等方面全面发展或者在思想品德、学业成绩、科技创造、体育竞赛、文艺活动、志愿服务及社会实践等方面表现突出的学生，给予表彰和奖励。\n第五十条对学生的表彰和奖励可以采取授予“三好学生”称号或者其他荣誉称号、颁发奖学金等多种形式，给予相应的精神鼓励或者物质奖励。\n学校对学生予以表彰和奖励，以及确定推荐免试研究生、国家奖学金、公派出国留学人选等赋予学生利益的行为，应当建立公开、公平、公正的程序和规定，建立和完善相应的选拔、公示等制度。\n第五十一条对有违反法律法规、本规定以及学校纪律行为的学生，学校应当给予批评教育，并可视情节轻重，给予如下纪律处分：\n（一）警告；\n（二）严重警告；\n（三）记过；\n（四）留校察看；\n（五）开除学籍。\n第五十二条学生有下列情形之一，学校可以给予开除学籍处分：\n（一）违反宪法，反对四项基本原则、破坏安定团结、扰乱社会秩序的；\n（二）触犯国家法律，构成刑事犯罪的；\n（三）受到治安管理处罚，情节严重、性质恶劣的；\n（四）代替他人或者让他人代替自己参加考试、组织作弊、使用通讯设备或其他器材作弊、向他人出售考试试题或答案牟取利益，以及其他严重作弊或扰乱考试秩序行为的；\n（五）学位论文、公开发表的研究成果存在抄袭、篡改、伪造等学术不端行为，情节严重的，或者代写论文、买卖论文的；\n（六）违反本规定和学校规定，严重影响学校教育教学秩序、生活秩序以及公共场所管理秩序的；\n（七）侵害其他个人、组织合法权益，造成严重后果的；\n（八）屡次违反学校规定受到纪律处分，经教育不改的。\n第五十三条学校对学生作出处分，应当出具处分决定书。处分决定书应当包括下列内容：\n（一）学生的基本信息；\n（二）作出处分的事实和证据；\n（三）处分的种类、依据、期限；\n（四）申诉的途径和期限；\n（五）其他必要内容。\n第五十四条学校给予学生处分，应当坚持教育与惩戒相结合，与学生违法、违纪行为的性质和过错的严重程度相适应。学校对学生的处分，应当做到证据充分、依据明确、定性准确、程序正当、处分适当。\n第五十五条在对学生作出处分或者其他不利决定之前，学校应当告知学生作出决定的事实、理由及依据，并告知学生享有陈述和申辩的权利，听取学生的陈述和申辩。\n处理、处分决定以及处分告知书等，应当直接送达学生本人，学生拒绝签收的，可以以留置方式送达；已离校的，可以采取邮寄方式送达；难于联系的，可以利用学校网站、新闻媒体等以公告方式送达。\n第五十六条对学生作出取消入学资格、取消学籍、退学、开除学籍或者其他涉及学生重大利益的处理或者处分决定的，应当提交校长办公会或者校长授权的专门会议研究决定，并应当事先进行合法性审查。\n第五十七条除开除学籍处分以外，给予学生处分一般应当设置6到12个月期限，到期按学校规定程序予以解除。解除处分后，学生获得表彰、奖励及其他权益，不再受原处分的影响。\n第五十八条对学生的奖励、处理、处分及解除处分材料，学校应当真实完整地归入学校文书档案和本人档案。\n被开除学籍的学生，由学校发给学习证明。学生按学校规定期限离校，档案由学校退回其家庭所在地，户口应当按照国家相关规定迁回原户籍地或者家庭户籍所在地。\n第六章学生申诉\n第五十九条学校应当成立学生申诉处理委员会，负责受理学生对处理或者处分决定不服提起的申诉。\n学生申诉处理委员会应当由学校相关负责人、职能部门负责人、教师代表、学生代表、负责法律事务的相关机构负责人等组成，可以聘请校外法律、教育等方面专家参加。\n学校应当制定学生申诉的具体办法,健全学生申诉处理委员会的组成与工作规则，提供必要条件，保证其能够客观、公正地履行职责。\n第六十条学生对学校的处理或者处分决定有异议的，可以在接到学校处理或者处分决定书之日起10日内，向学校学生申诉处理委员会提出书面申诉。\n第六十一条学生申诉处理委员会对学生提出的申诉进行复查，并在接到书面申诉之日起15日内作出复查结论并告知申诉人。情况复杂不能在规定限期内作出结论的，经学校负责人批准，可延长15日。学生申诉处理委员会认为必要的，可以建议学校暂缓执行有关决定。\n学生申诉处理委员会经复查，认为做出处理或者处分的事实、依据、程序等存在不当，可以作出建议撤销或变更的复查意见，要求相关职能部门予以研究，重新提交校长办公会或者专门会议作出决定。\n第六十二条学生对复查决定有异议的，在接到学校复查决定书之日起15日内，可以向学校所在地省级教育行政部门提出书面申诉。\n省级教育行政部门应当在接到学生书面申诉之日起30个工作日内，对申诉人的问题给予处理并作出决定。\n第六十三条省级教育行政部门在处理因对学校处理或者处分决定不服提起的学生申诉时，应当听取学生和学校的意见，并可根据需要进行必要的调查。根据审查结论，区别不同情况，分别作出下列处理：\n(一)事实清楚、依据明确、定性准确、程序正当、处分适当的，予以维持；\n(二)认定事实不存在，或者学校超越职权、违反上位法规定作出决定的，责令学校予以撤销；\n(三)认定事实清楚，但认定情节有误、定性不准确，或者适用依据有错误的，责令学校变更或者重新作出决定；\n(四)认定事实不清、证据不足，或者违反本规定以及学校规定的程序和权限的，责令学校重新作出决定。\n第六十四条自处理、处分或者复查决定书送达之日起，学生在申诉期内未提出申诉的视为放弃申诉，学校或者省级教育行政部门不再受理其提出的申诉。\n处理、处分或者复查决定书未告知学生申诉期限的，申诉期限自学生知道或者应当知道处理或者处分决定之日起计算，但最长不得超过6个月。\n第六十五条学生认为学校及其工作人员违反本规定，侵害其合法权益的；或者学校制定的规章制度与法律法规和本规定抵触的，可以向学校所在地省级教育行政部门投诉。\n教育主管部门在实施监督或者处理申诉、投诉过程中，发现学校及其工作人员有违反法律、法规及本规定的行为或者未按照本规定履行相应义务的，或者学校自行制定的相关管理制度、规定，侵害学生合法权益的，应当责令改正；发现存在违法违纪的，应当及时进行调查处理或者移送有关部门，依据有关法律和相关规定，追究有关责任人的责任。\n第七章附则\n第六十六条学校对接受高等学历继续教育的学生、港澳台侨学生、留学生的管理，参照本规定执行。\n第六十七条学校应当根据本规定制定或修改学校的学生管理规定或者纪律处分规定，报主管教育行政部门备案（中央部委属校同时抄报所在地省级教育行政部门），并及时向学生公布。\n省级教育行政部门根据本规定，指导、检查和监督本地区高等学校的学生管理工作。\n第六十八条本规定自2017年9月1日起施行。原《普通高等学校学生管理规定》（教育部令第21号）同时废止。其他有关文件规定与本规定不一致的，以本规定为准。"
    },
    {
        "category":"管理文件-国家政策法规",
        "title":"中华人民共和国教师法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1040\/1183.htm",
        "content":"（1993年10月31日第八届全国人民代表大会常务委员会第四次会议通过\n1993年10月31日中华人民共和国主席令第15号公布\n自1994年1月1日起施行）\n第一章 总 则\n第一条 为了保障教师的合法权益，建设具有良好思想品德修养和业务素质的教师队伍，促进社会主义教育事业的发展，制定本法。\n第二条 本法适用于在各级各类学校和其他教育机构中专门从事教育教学工作的教师。\n第三条 教师是履行教育教学职责的专业人员，承担教书育人，培养社会主义事业建设者和接班人、提高民族素质的使命。教师应当忠诚于人民的教育事业。\n第四条 各级人民政府应当采取措施，加强教师的思想政治教育和业务培训，改善教师的工作条件和生活条件，保障教师的合法权益，提高教师的社会地位。 全社会都应当尊重教师。\n第五条 国务院教育行政部门主管全国的教师工作。\n国务院有关部门在各自职权范围内负责有关的教师工作。\n学校和其他教育机构根据国家规定，自主进行教师管理工作。\n第六条 每年九月十日为教师节。\n第二章 权利和义务\n第七条 教师享有下列权利：\n（一） 进行教育教学活动，开展教育教学改革和实验；\n（二） 从事科学研究、学术交流，参加专业的学术团体，在学术活动中充分发表意见；\n（三） 指导学生的学习和发展，评定学生的品行和学业成绩；\n（四） 按时获取工资报酬，享受国家规定的福利待遇以及寒暑假期的带薪休假；\n（五） 对学校教育教学、管理工作和教育行政部门的工作提出意见和建议，通过教职工代表大会或者其他形式，参与学校的民主管理；\n（六） 参加进修或者其他方式的培训。\n第八条 教师应当履行下列义务：\n（一） 遵守宪法、法律和职业道德，为人师表；\n（二） 贯彻国家的教育方针，遵守规章制度，执行学校的教学计划，履行教师聘约，完成教育教学工作任务；\n（三） 对学生进行宪法所确定的基本原则的教育和爱国主义、民族团结的教育，法制教育以及思想品德、文化、科学技术教育，组织、带领学生开展有益的社会活动；\n（四） 关心、爱护全体学生，尊重学生人格，促进学生在品德、智力、体质等方面全面发展；\n（五） 制止有害于学生的行为或者其他侵犯学生合法权益的行为，批评和抵制有害于学生健康成长的现象；\n（六） 不断提高思想政治觉悟和教育教学业务水平。\n第九条 为保障教师完成教育教学任务，各级人民政府、教育行政部门、有关部门、学校和其他教育机构应当履行下列职责：\n（一） 提供符合国家安全标准的教育教学设施和设备；\n（二） 提供必需的图书、资料及其他教育教学用品；\n（三） 对教师在教育教学、科学研究中的创造性工作给以鼓励和帮助；\n（四） 支持教师制止有害于学生的行为或者其他侵犯学生合法权益的行为。\n第三章 资格和任用\n第十条 国家实行教师资格制度。\n中国公民凡遵守宪法和法律，热爱教育事业，具有良好的思想品德，具备本法规定的学历或者经国家教师资格考试合格，有教育教学能力，经认定合格的，可以取得教师资格。\n第十一条 取得教师资格应当具备的相应学历是：\n（一） 取得幼儿园教师资格，应当具备幼儿师范学校毕业及其以上学历；\n（二） 取得小学教师资格，应当具备中等师范学校毕业及其以上学历；\n（三） 取得初级中学教师、初级职业学校文化、专业课教师资格，应当具备高等师范专科学校或者其他大学专科毕业及其以上学历；\n（四） 取得高级中学教师资格和中等专业学校、技工学校、职业高中文化课、专业课教师资格，应当具备高等师范院校本科或者其他大学本科毕业及其以上学历；取得中等专业学校、技工学校和职业高中学生实习指导教师资格应当具备的学历，由国务院教育行政部门规定；\n（五） 取得高等学校教师资格，应当具备研究生或者大学本科毕业学历；\n（六） 取得成人教育教师资格，应当按照成人教育的层次、类别，分别具备高等、中等学校毕业及其以上学历。不具备本法规定的教师资格学历的公民，申请获取教师资格，必须通过国家教师资格考试。国家教师资格考试制度由国务院规定。\n第十二条 本法实施前已经在学校或者其他教育机构中任教的教师，未具备本法规定学历的，由国务院教育行政部门规定教师资格过渡办法。\n第十三条 中小学教师资格由县级以上地方人民政府教育行政部门认定。中等专业学校、技工学校的教师资格由县级以上地方人民政府教育行政部门组织有关主管部门认定。普通高等学校的教师资格由国务院或者省、自治区、直辖市教育行政部门或者由其委托的学校认定。具备本法规定的学历或者经国家教师资格考试合格的公民，要求有关部门认定其教师资格的，有关部门应当依照本法规定的条件予以认定。取得教师资格的人员首次任教时，应当有试用期。\n第十四条 受到剥夺政治权利或者故意犯罪受到有期徒刑以上刑事处罚的，不能取得教师资格；已经取得教师资格的，丧失教师资格。\n第十五条 各级师范学校毕业生，应当按照国家有关规定从事教育教学工作。国家鼓励非师范高等学校毕业生到中小学或者职业学校任教。\n第十六条 国家实行教师职务制度，具体办法由国务院规定。\n第十七条 学校和其他教育机构应当逐步实行教师聘任制。教师的聘任应当遵循双方地位平等的原则，由学校和教师签订聘任合同，明确规定双方的权利、义务和责任。实施教师聘任制的步骤、办法由国务院教育行政部门规定。\n第四章 培养和培训\n第十八条 各级人民政府和有关部门应当办好师范教育，并采取措施，鼓励优秀青年进入各级师范学校学习。各级教师进修学校承担培训中小学教师的任务。非师范学校应当承担培养和培训中小学教师的任务。各级师范学校学生享受专业奖学金。\n第十九条 各级人民政府教育行政部门、学校主管部门和学校应当制定教师培训规划，对教师进行多种形式的思想政治、业务培训。\n第二十条 国家机关、企业事业单位和其他社会组织应当为教师的社会调查和社会实践提供方便，给予协助。\n第二十一条 各级人民政府应当采取措施，为少数民族地区和边远贫困地区培养、培训教师。\n第五章 考 核\n第二十二条 学校或者其他教育机构应当对教师的政治思想、业务水平、工作态度和工作成绩进行考核。教育行政部门对教师的考核工作进行指导、监督。\n第二十三条 考核应当客观、公正、准确，充分听取教师本人、其他教师以及学生的意见。\n第二十四条 教师考核结果是受聘任教、晋升工资、实施奖惩的依据。\n第六章 待 遇\n第二十五条 教师的平均工资水平应当不低于或者高于国家公务员的平均工资水平，并逐步提高。建立正常晋级增薪制度，具体办法由国务院规定。\n第二十六条 中小学教师和职业学校教师享受教龄津贴和其他津贴，具体办法由国务院教育行政部门会同有关部门制定。\n第二十七条 地方各级人民政府对教师以及具有中专以上学历的毕业生到少数民族地区和边远贫困地区从事教育教学工作的，应当予以补贴。\n第二十八条 地方各级人民政府和国务院有关部门，对城市教师住房的建设、租赁、出售实行优先、优惠。县、乡两级人民政府应当为农村中小学教师解决住房提供方便。\n第二十九条 教师的医疗同当地国家公务员享受同等的待遇；定期对教师进行身体健康检查，并因地制宜安排教师进行休养。医疗机构应当对当地教师的医疗提供方便。\n第三十条 教师退休或者退职后，享受国家规定的退休或者退职待遇。县级以上地方人民政府可以适当提高长期从事教育教学工作的中小学退休教师的退休金比例。\n第三十一条 各级人民政府应当采取措施，改善国家补助、集体支付工资的中小学教师的待遇，逐步做到在工资收入上与国家支付工资的教师同工同酬，具体办法由地方各级人民政府根据本地区的实际情况规定。\n第三十二条 社会力量所办学校的教师的待遇，由举办者自行确定并予以保障。\n第七章 奖 励\n第三十三条 教师在教育教学、培养人才、科学研究、教学改革、学校建设、社会服务、勤工俭学等方面成绩优异的，由所在学校予以表彰、奖励。国务院和地方各级人民政府及其有关部门对有突出贡献的教师，应当予以表彰、奖励。对有重大贡献的教师，依照国家有关规定授予荣誉称号。\n第三十四条 国家支持和鼓励社会组织或者个人向依法成立的奖励教师的基金组织捐助资金，对教师进行奖励。\n第八章 法律责任\n第三十五条 侮辱、殴打教师的，根据不同情况，分别给予行政处分或者行政处罚；造成损害的，责令赔偿损失；情节严重，构成犯罪的，依法追究刑事责任。\n第三十六条 对依法提出申诉、控告、检举的教师进行打击报复的，由其所在单位或者上级机关责令改正；情节严重的，可以根据具体情况给予行政处分。国家工作人员对教师打击报复构成犯罪的，依照刑法第一百四十六条的规定追究刑事责任。\n第三十七条 教师有下列情形之一的，由所在学校、其他教育机构或者教育行政部门给予行政处分或者解聘。\n（一） 故意不完成教育教学任务给教育教学工作造成损失的；\n（二） 体罚学生，经教育不改的；\n（三） 品行不良、侮辱学生，影响恶劣的。\n教师有前款第（二）项、第（三）项所列情形之一，情节严重，构成犯罪的，依法追究刑事责任。\n第三十八条 地方人民政府对违反本法规定，拖欠教师工资或者侵犯教师其他合法权益的，应当责令其限期改正。违反国家财政制度、财务制度，挪用国家财政用于教育的经费，严重妨碍教育教学工作，拖欠教师工资，损害教师合法权益的，由上级机关责令限期归还被挪用的经费，并对直接责任人员给予行政处分；情节严重，构成犯罪的，依法追究刑事责任。\n第三十九条 教师对学校或者其他教育机构侵犯其合法权益的，或者对学校或者其他教育机构作出的处理不服的，可以向教育行政部门提出申诉，教育行政部门应当在接到申诉的三十日内，作出处理。教师认为当地人民政府有关行政部门侵犯其根据本法规定享有的权利的，可以向同级人民政府或者上一级人民政府有关部门提出申诉，同级人民政府或者上一级人民政府有关部门应当作出处理。\n第九章 附 则\n第四十条 本法下列用语的含义是：\n（一） 各级各类学校，是指实施学前教育、普通初等教育、普通中等教育、职业教育、普通高等教育以及特殊教育、成人教育的学校。\n（二） 其他教育机构，是指少年宫以及地方教研室、电化教育机构等。\n（三） 中小学教师，是指幼儿园、特殊教育机构、普通中小学、成人初等中等教育机构、职业中学以及其他教育机构的教师。\n第四十一条 学校和其他教育机构中的教育教学辅助人员，其他类型的学校的教师和教育教学辅助人员，可以根据实际情况参照 本法的有关规定执行。军队所属院 校的教师和教育教学辅助人员，由中央军事委员会依照本法制定有关规定。\n第四十二条 外籍教师的聘任办法由国务院教育行政部门规定。\n第四十三条 本法自一九九四年一月一日起施行。"
    },
    {
        "category":"管理文件-国家政策法规",
        "title":"中华人民共和国高等教育法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1040\/1130.htm",
        "content":"（1998年8月29日第九届全国人民代表大会常务委员会第四次会议通过 根据2015年12月27日第十二届全国人民代表大会常务委员会第十八次会议《关于修改〈中华人民共和国高等教育法〉的决定》第一次修正 根据2018年12月29日第十三届全国人民代表大会常务委员会第七次会议《关于修改〈中华人民共和国电力法〉等四部法律的决定》第二次修正）\n目 录\n第一章 总 则\n第二章 高等教育基本制度\n第三章 高等学校的设立\n第四章 高等学校的组织和活动\n第五章 高等学校教师和其他教育工作者\n第六章 高等学校的学生\n第七章 高等教育投入和条件保障\n第八章 附 则\n第一章 总 则\n第一条 为了发展高等教育事业，实施科教兴国战略，促进社会主义物质文明和精神文明建设，根据宪法和教育法，制定本法。\n第二条 在中华人民共和国境内从事高等教育活动，适用本法。\n本法所称高等教育，是指在完成高级中等教育基础上实施的教育。\n第三条 国家坚持以马克思列宁主义、毛泽东思想、邓小平理论为指导，遵循宪法确定的基本原则，发展社会主义的高等教育事业。\n第四条 高等教育必须贯彻国家的教育方针，为社会主义现代化建设服务、为人民服务，与生产劳动和社会实践相结合，使受教育者成为德、智、体、美等方面全面发展的社会主义建设者和接班人。\n第五条 高等教育的任务是培养具有社会责任感、创新精神和实践能力的高级专门人才，发展科学技术文化，促进社会主义现代化建设。\n第六条 国家根据经济建设和社会发展的需要，制定高等教育发展规划，举办高等学校，并采取多种形式积极发展高等教育事业。\n国家鼓励企业事业组织、社会团体及其他社会组织和公民等社会力量依法举办高等学校，参与和支持高等教育事业的改革和发展。\n第七条 国家按照社会主义现代化建设和发展社会主义市场经济的需要，根据不同类型、不同层次高等学校的实际，推进高等教育体制改革和高等教育教学改革，优化高等教育结构和资源配置，提高高等教育的质量和效益。\n第八条 国家根据少数民族的特点和需要，帮助和支持少数民族地区发展高等教育事业，为少数民族培养高级专门人才。\n第九条 公民依法享有接受高等教育的权利。\n国家采取措施，帮助少数民族学生和经济困难的学生接受高等教育。\n高等学校必须招收符合国家规定的录取标准的残疾学生入学，不得因其残疾而拒绝招收。\n第十条 国家依法保障高等学校中的科学研究、文学艺术创作和其他文化活动的自由。\n在高等学校中从事科学研究、文学艺术创作和其他文化活动，应当遵守法律。\n第十一条 高等学校应当面向社会，依法自主办学，实行民主管理。\n第十二条 国家鼓励高等学校之间、高等学校与科学研究机构以及企业事业组织之间开展协作，实行优势互补，提高教育资源的使用效益。\n国家鼓励和支持高等教育事业的国际交流与合作。\n第十三条 国务院统一领导和管理全国高等教育事业。\n省、自治区、直辖市人民政府统筹协调本行政区域内的高等教育事业，管理主要为地方培养人才和国务院授权管理的高等学校。\n第十四条 国务院教育行政部门主管全国高等教育工作，管理由国务院确定的主要为全国培养人才的高等学校。国务院其他有关部门在国务院规定的职责范围内，负责有关的高等教育工作。\n第二章 高等教育基本制度\n第十五条 高等教育包括学历教育和非学历教育。\n高等教育采用全日制和非全日制教育形式。\n国家支持采用广播、电视、函授及其他远程教育方式实施高等教育。\n第十六条 高等学历教育分为专科教育、本科教育和研究生教育。\n高等学历教育应当符合下列学业标准：\n（一）专科教育应当使学生掌握本专业必备的基础理论、专门知识，具有从事本专业实际工作的基本技能和初步能力；\n（二）本科教育应当使学生比较系统地掌握本学科、专业必需的基础理论、基本知识，掌握本专业必要的基本技能、方法和相关知识，具有从事本专业实际工作和研究工作的初步能力；\n（三）硕士研究生教育应当使学生掌握本学科坚实的基础理论、系统的专业知识，掌握相应的技能、方法和相关知识，具有从事本专业实际工作和科学研究工作的能力。博士研究生教育应当使学生掌握本学科坚实宽广的基础理论、系统深入的专业知识、相应的技能和方法，具有独立从事本学科创造性科学研究工作和实际工作的能力。\n第十七条 专科教育的基本修业年限为二至三年，本科教育的基本修业年限为四至五年，硕士研究生教育的基本修业年限为二至三年，博士研究生教育的基本修业年限为三至四年。非全日制高等学历教育的修业年限应当适当延长。高等学校根据实际需要，可以对本学校的修业年限作出调整。\n第十八条 高等教育由高等学校和其他高等教育机构实施。\n大学、独立设置的学院主要实施本科及本科以上教育。高等专科学校实施专科教育。经国务院教育行政部门批准，科学研究机构可以承担研究生教育的任务。\n其他高等教育机构实施非学历高等教育。\n第十九条 高级中等教育毕业或者具有同等学力的，经考试合格，由实施相应学历教育的高等学校录取，取得专科生或者本科生入学资格。\n本科毕业或者具有同等学力的，经考试合格，由实施相应学历教育的高等学校或者经批准承担研究生教育任务的科学研究机构录取，取得硕士研究生入学资格。\n硕士研究生毕业或者具有同等学力的，经考试合格，由实施相应学历教育的高等学校或者经批准承担研究生教育任务的科学研究机构录取，取得博士研究生入学资格。\n允许特定学科和专业的本科毕业生直接取得博士研究生入学资格，具体办法由国务院教育行政部门规定。\n第二十条 接受高等学历教育的学生，由所在高等学校或者经批准承担研究生教育任务的科学研究机构根据其修业年限、学业成绩等，按照国家有关规定，发给相应的学历证书或者其他学业证书。\n接受非学历高等教育的学生，由所在高等学校或者其他高等教育机构发给相应的结业证书。结业证书应当载明修业年限和学业内容。\n第二十一条 国家实行高等教育自学考试制度，经考试合格的，发给相应的学历证书或者其他学业证书。\n第二十二条 国家实行学位制度。学位分为学士、硕士和博士。\n公民通过接受高等教育或者自学，其学业水平达到国家规定的学位标准，可以向学位授予单位申请授予相应的学位。\n第二十三条 高等学校和其他高等教育机构应当根据社会需要和自身办学条件，承担实施继续教育的工作。\n第三章 高等学校的设立\n第二十四条 设立高等学校，应当符合国家高等教育发展规划，符合国家利益和社会公共利益。\n第二十五条 设立高等学校，应当具备教育法规定的基本条件。\n大学或者独立设置的学院还应当具有较强的教学、科学研究力量，较高的教学、科学研究水平和相应规模，能够实施本科及本科以上教育。大学还必须设有三个以上国家规定的学科门类为主要学科。设立高等学校的具体标准由国务院制定。\n设立其他高等教育机构的具体标准，由国务院授权的有关部门或者省、自治区、直辖市人民政府根据国务院规定的原则制定。\n第二十六条 设立高等学校，应当根据其层次、类型、所设学科类别、规模、教学和科学研究水平，使用相应的名称。\n第二十七条 申请设立高等学校的，应当向审批机关提交下列材料：\n（一）申办报告；\n（二）可行性论证材料；\n（三）章程；\n（四）审批机关依照本法规定要求提供的其他材料。\n第二十八条 高等学校的章程应当规定以下事项：\n（一）学校名称、校址；\n（二）办学宗旨；\n（三）办学规模；\n（四）学科门类的设置；\n（五）教育形式；\n（六）内部管理体制；\n（七）经费来源、财产和财务制度；\n（八）举办者与学校之间的权利、义务；\n（九）章程修改程序；\n（十）其他必须由章程规定的事项。\n第二十九条 设立实施本科及以上教育的高等学校，由国务院教育行政部门审批；设立实施专科教育的高等学校，由省、自治区、直辖市人民政府审批，报国务院教育行政部门备案；设立其他高等教育机构，由省、自治区、直辖市人民政府教育行政部门审批。审批设立高等学校和其他高等教育机构应当遵守国家有关规定。\n审批设立高等学校，应当委托由专家组成的评议机构评议。\n高等学校和其他高等教育机构分立、合并、终止，变更名称、类别和其他重要事项，由本条第一款规定的审批机关审批；修改章程，应当根据管理权限，报国务院教育行政部门或者省、自治区、直辖市人民政府教育行政部门核准。\n第四章 高等学校的组织和活动\n第三十条 高等学校自批准设立之日起取得法人资格。高等学校的校长为高等学校的法定代表人。\n高等学校在民事活动中依法享有民事权利，承担民事责任。\n第三十一条 高等学校应当以培养人才为中心，开展教学、科学研究和社会服务，保证教育教学质量达到国家规定的标准。\n第三十二条 高等学校根据社会需求、办学条件和国家核定的办学规模，制定招生方案，自主调节系科招生比例。\n第三十三条 高等学校依法自主设置和调整学科、专业。\n第三十四条 高等学校根据教学需要，自主制定教学计划、选编教材、组织实施教学活动。\n第三十五条 高等学校根据自身条件，自主开展科学研究、技术开发和社会服务。\n国家鼓励高等学校同企业事业组织、社会团体及其他社会组织在科学研究、技术开发和推广等方面进行多种形式的合作。\n国家支持具备条件的高等学校成为国家科学研究基地。\n第三十六条 高等学校按照国家有关规定，自主开展与境外高等学校之间的科学技术文化交流与合作。\n第三十七条 高等学校根据实际需要和精简、效能的原则，自主确定教学、科学研究、行政职能部门等内部组织机构的设置和人员配备；按照国家有关规定，评聘教师和其他专业技术人员的职务，调整津贴及工资分配。\n第三十八条 高等学校对举办者提供的财产、国家财政性资助、受捐赠财产依法自主管理和使用。\n高等学校不得将用于教学和科学研究活动的财产挪作他用。\n第三十九条 国家举办的高等学校实行中国共产党高等学校基层委员会领导下的校长负责制。中国共产党高等学校基层委员会按照中国共产党章程和有关规定，统一领导学校工作，支持校长独立负责地行使职权，其领导职责主要是：执行中国共产党的路线、方针、政策，坚持社会主义办学方向，领导学校的思想政治工作和德育工作，讨论决定学校内部组织机构的设置和内部组织机构负责人的人选，讨论决定学校的改革、发展和基本管理制度等重大事项，保证以培养人才为中心的各项任务的完成。\n社会力量举办的高等学校的内部管理体制按照国家有关社会力量办学的规定确定。\n第四十条 高等学校的校长，由符合教育法规定的任职条件的公民担任。高等学校的校长、副校长按照国家有关规定任免。\n第四十一条 高等学校的校长全面负责本学校的教学、科学研究和其他行政管理工作，行使下列职权：\n（一）拟订发展规划，制定具体规章制度和年度工作计划并组织实施；\n（二）组织教学活动、科学研究和思想品德教育；\n（三）拟订内部组织机构的设置方案，推荐副校长人选，任免内部组织机构的负责人；\n（四）聘任与解聘教师以及内部其他工作人员，对学生进行学籍管理并实施奖励或者处分；\n（五）拟订和执行年度经费预算方案，保护和管理校产，维护学校的合法权益；\n（六）章程规定的其他职权。\n高等学校的校长主持校长办公会议或者校务会议，处理前款规定的有关事项。\n第四十二条 高等学校设立学术委员会，履行下列职责：\n（一）审议学科建设、专业设置，教学、科学研究计划方案；\n（二）评定教学、科学研究成果；\n（三）调查、处理学术纠纷；\n（四）调查、认定学术不端行为；\n（五）按照章程审议、决定有关学术发展、学术评价、学术规范的其他事项。\n第四十三条 高等学校通过以教师为主体的教职工代表大会等组织形式，依法保障教职工参与民主管理和监督，维护教职工合法权益。\n第四十四条 高等学校应当建立本学校办学水平、教育质量的评价制度，及时公开相关信息，接受社会监督。\n教育行政部门负责组织专家或者委托第三方专业机构对高等学校的办学水平、效益和教育质量进行评估。评估结果应当向社会公开。\n第五章 高等学校教师和其他教育工作者\n第四十五条 高等学校的教师及其他教育工作者享有法律规定的权利，履行法律规定的义务，忠诚于人民的教育事业。\n第四十六条 高等学校实行教师资格制度。中国公民凡遵守宪法和法律，热爱教育事业，具有良好的思想品德，具备研究生或者大学本科毕业学历，有相应的教育教学能力，经认定合格，可以取得高等学校教师资格。不具备研究生或者大学本科毕业学历的公民，学有所长，通过国家教师资格考试，经认定合格，也可以取得高等学校教师资格。\n第四十七条 高等学校实行教师职务制度。高等学校教师职务根据学校所承担的教学、科学研究等任务的需要设置。教师职务设助教、讲师、副教授、教授。\n高等学校的教师取得前款规定的职务应当具备下列基本条件：\n（一）取得高等学校教师资格；\n（二）系统地掌握本学科的基础理论；\n（三）具备相应职务的教育教学能力和科学研究能力；\n（四）承担相应职务的课程和规定课时的教学任务。\n教授、副教授除应当具备以上基本任职条件外，还应当对本学科具有系统而坚实的基础理论和比较丰富的教学、科学研究经验，教学成绩显著，论文或者著作达到较高水平或者有突出的教学、科学研究成果。\n高等学校教师职务的具体任职条件由国务院规定。\n第四十八条 高等学校实行教师聘任制。教师经评定具备任职条件的，由高等学校按照教师职务的职责、条件和任期聘任。\n高等学校的教师的聘任，应当遵循双方平等自愿的原则，由高等学校校长与受聘教师签订聘任合同。\n第四十九条 高等学校的管理人员，实行教育职员制度。高等学校的教学辅助人员及其他专业技术人员，实行专业技术职务聘任制度。\n第五十条 国家保护高等学校教师及其他教育工作者的合法权益，采取措施改善高等学校教师及其他教育工作者的工作条件和生活条件。\n第五十一条 高等学校应当为教师参加培训、开展科学研究和进行学术交流提供便利条件。\n高等学校应当对教师、管理人员和教学辅助人员及其他专业技术人员的思想政治表现、职业道德、业务水平和工作实绩进行考核，考核结果作为聘任或者解聘、晋升、奖励或者处分的依据。\n第五十二条 高等学校的教师、管理人员和教学辅助人员及其他专业技术人员，应当以教学和培养人才为中心做好本职工作。\n第六章 高等学校的学生\n第五十三条 高等学校的学生应当遵守法律、法规，遵守学生行为规范和学校的各项管理制度，尊敬师长，刻苦学习，增强体质，树立爱国主义、集体主义和社会主义思想，努力学习马克思列宁主义、毛泽东思想、邓小平理论，具有良好的思想品德，掌握较高的科学文化知识和专业技能。\n高等学校学生的合法权益，受法律保护。\n第五十四条 高等学校的学生应当按照国家规定缴纳学费。\n家庭经济困难的学生，可以申请补助或者减免学费。\n第五十五条 国家设立奖学金，并鼓励高等学校、企业事业组织、社会团体以及其他社会组织和个人按照国家有关规定设立各种形式的奖学金，对品学兼优的学生、国家规定的专业的学生以及到国家规定的地区工作的学生给予奖励。\n国家设立高等学校学生勤工助学基金和贷学金，并鼓励高等学校、企业事业组织、社会团体以及其他社会组织和个人设立各种形式的助学金，对家庭经济困难的学生提供帮助。\n获得贷学金及助学金的学生，应当履行相应的义务。\n第五十六条 高等学校的学生在课余时间可以参加社会服务和勤工助学活动，但不得影响学业任务的完成。\n高等学校应当对学生的社会服务和勤工助学活动给予鼓励和支持，并进行引导和管理。\n第五十七条 高等学校的学生，可以在校内组织学生团体。学生团体在法律、法规规定的范围内活动，服从学校的领导和管理。\n第五十八条 高等学校的学生思想品德合格，在规定的修业年限内学完规定的课程，成绩合格或者修满相应的学分，准予毕业。\n第五十九条 高等学校应当为毕业生、结业生提供就业指导和服务。\n国家鼓励高等学校毕业生到边远、艰苦地区工作。\n第七章 高等教育投入和条件保障\n第六十条 高等教育实行以举办者投入为主、受教育者合理分担培养成本、高等学校多种渠道筹措经费的机制。\n国务院和省、自治区、直辖市人民政府依照教育法第五十六条的规定，保证国家举办的高等教育的经费逐步增长。\n国家鼓励企业事业组织、社会团体及其他社会组织和个人向高等教育投入。\n第六十一条 高等学校的举办者应当保证稳定的办学经费来源，不得抽回其投入的办学资金。\n第六十二条 国务院教育行政部门会同国务院其他有关部门根据在校学生年人均教育成本，规定高等学校年经费开支标准和筹措的基本原则；省、自治区、直辖市人民政府教育行政部门会同有关部门制订本行政区域内高等学校年经费开支标准和筹措办法，作为举办者和高等学校筹措办学经费的基本依据。\n第六十三条 国家对高等学校进口图书资料、教学科研设备以及校办产业实行优惠政策。高等学校所办产业或者转让知识产权以及其他科学技术成果获得的收益，用于高等学校办学。\n第六十四条 高等学校收取的学费应当按照国家有关规定管理和使用，其他任何组织和个人不得挪用。\n第六十五条 高等学校应当依法建立、健全财务管理制度，合理使用、严格管理教育经费，提高教育投资效益。\n高等学校的财务活动应当依法接受监督。\n第八章 附 则\n第六十六条 对高等教育活动中违反教育法规定的，依照教育法的有关规定给予处罚。\n第六十七条 中国境外个人符合国家规定的条件并办理有关手续后，可以进入中国境内高等学校学习、研究、进行学术交流或者任教，其合法权益受国家保护。\n第六十八条 本法所称高等学校是指大学、独立设置的学院和高等专科学校，其中包括高等职业学校和成人高等学校。\n本法所称其他高等教育机构是指除高等学校和经批准承担研究生教育任务的科学研究机构以外的从事高等教育活动的组织。\n本法有关高等学校的规定适用于其他高等教育机构和经批准承担研究生教育任务的科学研究机构，但是对高等学校专门适用的规定除外。\n第六十九条 本法自1999年1月1日起施行。"
    },
    {
        "category":"管理文件-学籍管理",
        "title":"关于进一步规范结业生重修考试工作的通知",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1041\/7090.htm",
        "content":"各\n学院\n及结业生：\n为严格把控结业生重修考试各环节，确保结业生重修考试顺利进行，现将有关事项通知如下。\n一、报名对象\n未超过最长学习年限（四年制6年，五年制7年）的结业生可以报名。\n说明：学习年限以学年为单位进行计算，含休学、留降级等学籍异动期限，不含参军入伍服役年限。报名前，学生须依据本专业培养方案要求，认真确认个人成绩和学业完成情况，自愿进行报名。\n二、报考范围\n结业生\n可报名\n参加每学期开学初已安排的补考和当学期的结业生重修考试（以下简称结业生重考），\n不可报名\n参加当学期的正考考试。\n说明：为保证符合条件的结业生可以尽早换发证书，自2024-2025学年春季学期开始，每学年春季、秋季学期的结业生重考，将会安排在每年5月20日及以前、12月10日及以前进行。本科毕业设计（论文）重修答辩时间将会安排在5月、9月和12月进行。\n三、报名\n时间\n结业生应于考试前1-5个工作日办理重考申请；毕业设计重修答辩应分别于4月30日前、秋季学期开学第一周周一前、11月30日前向学校和学院申请办理重修答辩手续。\n四、考试办理\n除毕业设计（论文）以外，结业生重考通过“本科教务系统”线上办理，学校不再接受线下结业生重考报名申请。具体办理步骤如下：\n（一）\n本人申请\n1.\n线上办理\n学生在PC端或移动端，使用浏览器输入燕山大学教务处网址（https:\/\/jwc.ysu.edu.cn），点击“本科教务系统”，登录个人账户后，在“业务办理”页面下，进入“补考与结业生考试办理”应用办理。\n2.\n毕业设计（论文）办理\n结业生与指导教师联系后，持本人身份证到学校教务处（世纪楼503室）办理重修申请，开具《燕山大学结业生补做毕业设计（论文）通知（成绩）单》（以下简称通知单）并缴费。该通知单当学期有效且仅限一次重修答辩使用，超期需重新办理。结业生办理重修申请缴费当天须将通知单两联交到原所在学院综合办公室（教务）。\n（\n二）\n参加考试\n学生凭“准考证”按时参加考试；符合重修答辩要求的结业生由学生原所在学院组织答辩。\n（\n三）\n成绩登录\n考试结束后，教师将在“本科教务系统-成绩录入-结业生成绩录入”，提交结业生的考试成绩和打印成绩单。\n毕业设计（论文）成绩：学院综合办公室（教务）将通知单（教务处留存联）交至世纪楼503室，由教务处负责登录学生成绩。\n（四）成绩查询\n成绩提交后，结业生可登录本科教务系统，自行查询考试成绩。\n五、有关要求\n1.请结业生按照要求办理结业生重考手续，凡因个人原因错过考试的，后果自负。\n2.未办理结业生重考手续的结业生，不得参加有关课程的考试。\n3.结业生有以下情况之一的，将作永久结业处理：\n（1）超过最长学习年限的；\n（2）结业生重考考试违纪作弊的。\n燕山大学教务处\n2024年12月3日"
    },
    {
        "category":"管理文件-学籍管理",
        "title":"关于结业生换发毕业证书和补授学位证书的补充规定",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1041\/7089.htm",
        "content":"各学院及相关结业生：\n为做好结业生换发毕业证书和补授学位证书工作（以下简称换发证书），现就相关事宜通知如下：\n一、换发\n标准\n1.毕业标准：通过培养方案规定的全部课程的考核，并获得培养方案规定的全部学分且无留校察看纪律处分或留校察看纪律处分期满。\n2.学士学位授予标准（须同时满足以下两点）：\n（1）取得毕业资格；\n（2）必修课加权平均学分绩点在1.8及以上或学位课加权平均学分绩点满足要求。具体要求如下：\n首批毕业人数超过25人的专业，学位课加权平均学分绩点≥该专业首批毕业学生学位课加权平均学分绩点排名前98%中最末位学生学位课加权平均学分绩点（学生人数按照“四舍五入”原则取整计算）；\n首批毕业人数在21人到25人之间的专业，学位课加权平均学分绩点≥该专业首批毕业学生学位课加权平均学分绩点排名倒数第二位学生学位课加权平均学分绩点；\n首批毕业人数不超过20人的专业，学位课加权平均学分绩点≥全校其他专业学位课加权平均学分绩点要求的最低分。\n二、换发程序\n1.本人申请\n结业生本人须在满足毕业标准和学士学位授予标准后的3个工作日内，书面向原所在学院教务部门提出换发证书申请。\n2.学院初审\n结业生原所在学院收到换发证书申请后的3个工作日内，根据换发标准，做好资格审查工作，确保审核结果的准确性。学院汇总符合换发标准结业生名单，按照时间节点要求向教务处提交拟换发毕业和授学位名单。严禁报送不具备毕业资格的结业生，一经发现将严肃处理。\n3.教务处复审\n教务处汇总并复审各学院报送的毕业和学位材料。\n4.学校审定\n教务处将复审符合毕业标准的结业生向学校备案后换发毕业证书。同时，将拟授予学位名单提请燕山大学学士学位评定分委员会审议。审议通过形成决议并报校学位评定委员会备案后，为符合学位授予标准的结业生颁发学士学位证书。\n三、换发时间\n校学士学位评定分委员会拟定于每年6月、9月、12月召开学士学位评定会。会后，将根据会议决议换发证书。\n四、注意事项\n1.学习年限以学年为单位进行计算，含休学、留降级等学籍异动期限，不含参军入伍服役年限。超过最长学习年限（四年制6年，五年制7年）的结业生将不予换发证书，作永久结业处理。\n2.对于换发证书的结业生，其毕业时间、授予学位时间按照实际换发和补授日期填写。\n附件1：各学院教务部门办公地点及联系方式\n附件2：燕山大学结业生换发毕业证书、补授学士学位申请表\n燕山大学教务处\n2024年12月3日"
    },
    {
        "category":"管理文件-学籍管理",
        "title":"燕山大学本科生转专业管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1041\/1195.htm",
        "content":"第一章　总\n则\n第一条\n为尊重学生的学习意愿，满足学生个性化发展和特长发挥的需要，充分调动学生学习的积极性和主动性，根据《普通高等学校学生管理规定》（教育部令第\n41\n号）《燕山大学普通本科学生学籍管理规定》，结合我校实际，特制定本办法。\n第二条\n本办法适用于我校普通全日制在籍本科生（含来华留学本科生、港澳台侨本科生，以下简称学生）。\n第三条\n转专业工作采取校院两级管理模式，坚持公开、公平、公正、择优录取的原则，按照学生自愿申请、学院组织考核、教务处备案的程序进行。\n第四条\n各学院应加强对学生专业学习和职业规划的指导，增强学生对本专业学习的适应性，指导学生理性选择专业，避免学生对专业选择的盲目从众，实现良好的专业发展。\n第二章　组织管理\n第五条\n学校转专业工作领导小组由主管教学校领导担任组长，教务处、学生工作处等有关部门人员担任成员，负责领导和监督学校转专业工作。各学院成立本学院转专业工作领导小组，并报送学校转专业工作领导小组审批备案。\n第六条\n学院转专业工作领导小组负责制定本学院转专业接收计划、转入条件、考核与录取办法等具体实施方案，组织开展本学院转专业工作，审核学生的转专业资格，对申请转入学生的思想素质、学习成绩、专业特长、兴趣爱好、发展潜力进行综合考核，择优录取。\n第七条\n转专业工作安排在每学年秋季学期开学初进行。\n第三章　转专业条件与要求\n第八条\n我校学生完成第一学年的学习任务后，有下列情况之一，可申请转专业：\n（一）学生学习期间出现某种疾病或者生理缺陷，经三级甲等医院诊断，证明确实不能在原专业学习，但尚能在本校其它专业学习的；\n（二）经学生所在学院、学生工作处和教务处等相关单位认可，学生确有某种特殊困难，无法在原专业继续学习的；\n（三）经拟转入专业考核，学生确有该专业的学习兴趣和特长，适合专业培养，预期能够顺利毕业的；\n（四）休学创业或退役后复学的；\n（五）艺术类（除音乐表演、舞蹈表演以外），允许在相关艺术类专业内互转专业。\n第九条\n若学生有下列情形之一，不得转专业：\n（一）正在休学或者保留学籍的；\n（二）除休学创业或退役后复学的以外，按照专业培养方案，进入第四学期及以上的；\n（三）已有转专业经历的或已有转学经历的；\n（四）招生时以特殊形式录取的，如少数民族预科班、高水平运动队、中外合作培养、艺术类（音乐表演、舞蹈表演）、体育类（社会体育指导与管理）等，以及国家有相关规定或者录取前与学校有明确约定的；\n（五）在校期间受到严重警告及以上处分的。\n第十条\n对于转专业的学生，根据《燕山大学学籍异动学生课程认定和学分转换管理办法》（燕大教字〔\n2021\n〕\n34\n号）规定，需修满转入专业培养方案的所有课程。若原专业与转入专业的培养方案差别较大，需从转入专业一年级修读，具体根据转入专业所在学院的意见执行。\n第四章　工作流程\n第十一条\n各专业拟接收转入人数原则上控制在该专业本年级现有学生数的\n20%\n以内。各学院基于自身的办学条件、师资力量、专业发展规划等，向学校报送各专业拟接收转入人数，经学校批准后向全校公布。转专业录取人数不得超过公布的专业拟接收转入人数。\n第\n十二条\n学生于本人第三学期开学初，根据转专业的相关要求和各学院的具体实施方案，在规定时间内，向所在学院提交转专业申请，逾期不予受理。休学创业或退役后复学的学生，可于复学后四周内向所在学院提交转专业申请。\n学生提交转专业申请后，如决定放弃转专业，应在转入考核前书面告知转入学院，逾期不予受理。\n第\n十三条\n转出学院对申请转专业的学生进行转出资格审核，并将审核结果移交至拟转入专业所在学院。\n第\n十\n四条\n拟转入专业所在学院对申请转专业的学生进行转入资格审核以及转入考核，择优录取，并将拟录取名单在学院官网予以公示。\n第\n十五条\n学院公示期结束后，教务处网站公布各学院拟录取名单，相关单位完成转专业手续办理。\n第五章　其  他\n第\n十六条\n学校转专业工作领导小组对转专业工作进行全过程监督，若发现弄虚作假、徇私舞弊等情形，将取消相应学生的转专业资格，同时对相关学院予以通报，对责任人做出相应处理。\n第\n十七条\n各学院应根据本办法制定本学院转专业考核与录取管理办法，报教务处审批备案后发布施行。\n第\n十八条\n西里西亚智能科学与工程学院、国际教育学院（欧洲学院）应结合实际情况，制定各自内部的转专业管理办法。\n第十九条\n本办法自颁布之日起施行，有效期\n5\n年。\n第二十条\n本办法由教务处负责解释。"
    },
    {
        "category":"管理文件-学籍管理",
        "title":"燕山大学学籍异动学生课程认定和学分转换管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1041\/3422.htm",
        "content":"为推进和完善学分制教学管理制度，满足学生多样化的学习要求，保证人才培养质量，规范各类学籍异动后学生课程认定和学分转换相关工作，结合我校实际，特制定本办法。\n第一条\n本办法适用于转专业（不含入学新生）、转学、留降级、复学、提前毕业等校内学籍异动情况。\n第二条\n学生学籍异动进入新的年级或专业学习，必须修满该年级该专业培养计划规定的全部课程。对于学生学籍异动前已经修读的课程，需要审核其是否符合异动后的培养计划的要求。\n第三条\n学生学籍异动前已经修读通过的课程， 若与异动后该年级该专业所需修读课程教学内容相同或相近，同时符合下列条件，可以认定该课程符合新的培养计划要求，承认其已经取得的成绩（学分）：\n（一）异动前课程符合异动后该年级该专业人才培养的要求，可支撑毕业要求的达成。若一门课程申请认定和转换为多门课程，应确保该门课程与申请转换的各门课程教学内容的完整性、连续性。\n（二）异动前已修读单门课程的学时（学分）数不低于异动后需要修读课程学时（学分）数，或异动前已修读单门课程的学时（学分）数低于异动后需要修读课程学时（学分） 数，差额不超过理论8学时\/实验16学时（0.5学分）。\n第四条\n学生学籍异动前已经修读通过的课程，不符合第三条的要求，可作为辅修课程在学生成绩单上保留。异动后培养计划已开设的课程及无法实施课程认定和学分替换的课程需要补修，补修课程成绩记为正考成绩。\n第五条\n课程成绩评定原则\n（一）学籍异动前一门课程认定为异动后一门课程的，课程成绩按异动前成绩直接认定。\n（二）学籍异动前多门课程认定为异动后一门课程的，课程成绩按异动前各门课程平均分进行认定。\n（三）学籍异动前一门课程认定为异动后多门课程的，每门课程成绩均按异动前课程成绩认定。\n第六条\n课程认定和学分转换程序\n（一）学生在学籍异动后， 根据学院和专业指导，认真了解异动后专业（年级）培养计划， 在教务管理系统中，提出课程认定和学分转换申请。\n（二）学生提出申请后专业负责人、教学管理人员根据本办法规定的原则依次进行网络审核、认定，确定学籍异动前所学课程是否可认定为学籍异动后该年级该专业课程、认定后的成绩等级；学院教学副院长审核批准后执行。学院从教务管理系统导出审批材料（加盖学院公章）报教务处备案。\n（三）为了保证课程认定和学分转换工作的严肃性，教务处对课程认定与学分转换结果保留进一步审核的权利，教务处将组织专家抽查和复审，如发现问题，将退回要求学院重新组织认定审核。\n（四）学籍异动学生课程认定及学分转换的集中受理时间为每学期开学的第1-4周。\n第七条\n各学院在进行课程认定和学分转换审批时，应及时将不符合上述规定、不能实施课程认定和学分转换的课程告知学生，以免影响学生相关课程的修读。\n第八条\n本办法自发布之日起施行，解释权归教务处。"
    },
    {
        "category":"管理文件-学籍管理",
        "title":"燕山大学本科生学业预警工作实施细则",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1041\/2382.htm",
        "content":"为进一步加强我校学风建设，推进本科学生学习过程动态管理，建立学校、学生、家长三方联动沟通机制，帮助学生顺利完成学业，进一步提高人才培养质量，根据《普通高等学校学生管理规定》《燕山大学学生管理规定》《燕山大学普通本科学生学籍管理规定》等文件精神，特制定本细则。\n第一条\n学业预警是指学校依据学生管理规定、学籍管理规定及各专业人才培养计划的要求，通过对学生每学期的学习情况分析，对可能发生或已经发生学习问题、可能无法顺利完成学业的学生进行警示，告知学生本人及其家长可能产生的不良后果，并采取相应补救和帮扶措施，提高预警学生学习主动性和积极性，帮助学生顺利完成学业的一种危机干预制度。\n第二条\n本办法适用于具有燕山大学学籍的普通全日制本科学生。\n第三条\n根据学生必选（修）课欠学分情况，学业预警分为四个等级，预警程度由低到高依次为：四级预警（蓝色）、三级预警（黄色）、二级预警（橙色）、一级预警（红色）（见下表）。\n级别\n出现情况\n四级预警（蓝色）\n5<必选（修）课程欠学分数≤10，\n或一学期课程考核3门以上不及格（含补考、缓考）\n三级预警（黄色）\n10<必选（修）课程欠学分数≤15\n二级预警（橙色）\n15<必选（修）课程欠学分数≤25\n一级预警（红色）\n必选（修）课程欠学分数＞25\n为帮助学生顺利完成学业，除上述四种预警情形外，学院还可根据学生学业的实际情况，对可能影响按时毕业或学位获得的情形采取个性化预警举措，及时开展学业预警工作。\n第四条\n学业预警由学校统一组织，由各学院具体实施。每学期开学初，教务处进行学生的学业成绩统计，并根据学生的必选（修）课累计欠学分情况，确定预警等级；由各学院根据学生学业情况，按照学业预警工作程序开展相关预警工作。\n第五条\n学业预警工作程序包含下列措施，视警示级别采用。\n（一）确定学业预警学生名单\n每学期开学初，由教务处对学生学业情况进行审核，确定一、二、三、四级学业预警学生名单。\n（二）送达学业预警通知单\n学院向学业预警学生当面下达《燕山大学本科生学业预警通知单》（附件1，以下简称《学业预警通知单》）。\n（三）警示谈话\n学生辅导员或班主任对被预警学生进行警示谈话和思想交流，了解掌握学生学习的问题及其原因，同时填写《燕山大学学业预警谈话和帮扶记录表》（附件2，以下简称《学业预警记录表》）。\n（四）通知家长\n学院安排专人向一、二级学业预警学生家长寄发或以电子邮件形式发送《燕山大学本科生学业预警家长通知单》（附件3），并通过电话或者面谈方式与家长取得联系，提醒家长及时对孩子进行教育，配合学校督促学生努力完成学业，同时填写《学业预警记录表》。\n（五）开展帮扶\n学院安排辅导员（或班主任）、学业导师、学院任课教师或系主任对被预警学生进行指导帮助，详细记录帮扶的全过程，填写《学业预警记录表》。一学期开展帮扶交流不少于5次，及时掌握学生学习、生活及心理活动，督促其提高学习质量。教务处对于被预警的学生情况，及时告知其他学院授课教师，及时沟通信息，密切配合，协同做好学业预警学生的学业咨询与学习指导等工作。\n①学业导师是学业帮扶工作的负责人；\n②辅导员（班主任）负责做好被预警学生的心理疏导；\n③任课教师负责为学生的学习提供必要的指导和帮助，主动、及时向辅导员和学业导师汇报学生课程学习情况；\n④系主任要负责对被预警学生进行专业认知教育。\n开展帮扶是学业预警工作重要环节，各学院要不断完善帮扶举措，关注帮扶效果，及时总结学业帮扶经验，不断改进工作方式、方法。\n一级、二级、三级、四级学业预警工作程序见下表。\n级别\n警示类别\n工作程序\n四级预警（蓝色）\n一般性警示\n送达《学业预警通知单》→警示谈话→帮扶\n三级预警（黄色）\n一般性警示\n送达《学业预警通知单》→警示谈话→帮扶\n二级预警（橙色）\n警示\n送达《学业预警通知单》→警示谈话→通知家长→帮扶\n一级预警（红色）\n严重警示\n送达《学业预警通知单》→警示谈话→通知家长→帮扶\n第六条\n为保证预警学生的学习效果，对于必选（修）课累计欠学分数>35的学生，学校将禁止其修读当学期的必选（修）课。学生只能修读之前未通过的必选（修）课，待累计欠学分数≤35学分时方能选修新的必选（修）课程。\n第七条\n各学院应给每个被预警学生建立预警管理档案，预警教育过程应留有书面记录，每学期末整理归档，由学院教务科归档留存。档案包括学生成绩单、《燕山大学本科生学业预警通知单》（存根）、《燕山大学学业预警谈话和帮扶记录表》、《燕山大学本科生学业预警家长通知单》等相关材料。\n第八条\n各学院分管教学工作和学生工作的领导、教务管理人员、学生辅导员、学业导师、任课教师应明确分工、各司其职、密切配合，及时掌握学生的学习状况和学业完成情况，共同做好学业预警工作。由学院教务科负责送达预警通知单、通知学院相关任课教师、归档；由辅导员或班主任负责送达《学业预警通知单》（家长）、学生警示谈话、联系学生家长、朋辈帮扶等；由学院指定的学业导师会同辅导员（班主任）、任课教师、系主任等进行学业指导和帮扶工作。\n第九条\n学校将学院学业预警工作的开展情况和效果纳入年度考核范围，并由教务处和学生工作处负责检查督促。\n第十条\n本办法自2020年秋季学期开始实施，其中，第六条从2018级及以后的学生开始实施。本办法由教务处和学生工作处负责解释。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"关于进一步规范跨专业修读课程的补充规定",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/7329.htm",
        "content":"各学院及相关本科生：\n为了开拓学生视野，努力培养多样化、复合型人才，实现校内资源共享，进一步规范跨专业修读课程管理。根据《燕山大学普通本科学生学籍管理规定》（燕大校字[2017]184号），允许学生根据自身需求跨专业修读课程，现就相关事项作如下说明，请仔细阅读并遵照执行。\n一、申请条件\n无不及格成绩记录且加权平均学分绩点在3.0及以上的在校本科生，从学生本人的第二学期开始，可以申请跨专业修读课程。\n二、申请时间\n跨专业修读课程的申请报名工作，拟安排在每学期教学周第二周，具体按照当学期教务处通知执行。\n三、选课规定\n1.\n在学校教学资源允许的情况下，当学期开设的\n理论必修课程\n均可供学生跨专业修读。\n2.\n为保证学习质量，\n每学期跨专业修读的课程\n总学分不得超过6学分\n且\n修读课程门数不超过2门\n。\n3.跨专业修读课程不得与学生课表中原有课程冲突。\n4.跨专业修读课程在\n开课后不允许退课\n。除学院、学校认可的特殊情况以外，学生主修培养方案内的课程均不允许退课。\n四、课程安排\n申请跨专业修读的课程，将安排在重修\/补修教学班进行学习。\n五、成绩管理\n1.成绩记录：跨专业修读课程成绩标记为辅学，不参与加权平均学分绩点、算术平均分、加权平均分的计算。\n2.成绩认定：跨专业修读课程成绩不得认定为学生主修培养方案内的课程成绩，不得进行课程替换和学分认定。\n六、\n收费标准\n按照《燕山大学全日制本科生学分制收费管理办法（试行）》（燕大校字【2018】216号）文件规定执行。\n燕山大学教务处\n2025年02月24日"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学一流本科课程建设方案",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/4219.htm",
        "content":"为认真贯彻落实《教育部关于深化本科教育教学改革 全面提高人才培养质量的意见》（教高〔2019〕6号），推动学校课堂教学改革和一流本科课程建设，根据《教育部关于一流本科课程建设的实施意见》（教高〔2019〕8号）和《河北省教育厅关于开展一流本科课程建设的通知》（冀教高函〔2019〕84号）等文件精神，结合学校实际，制定本方案。\n一、指导思想\n以习近平新时代中国特色社会主义思想为指导，贯彻落实党的十九大精神，落实立德树人根本任务，把立德树人成效作为检验学校一切工作的根本标准，深入挖掘各类课程和教学方式中蕴含的思想政治教育元素，建设适应新时代要求的一流本科课程，让课程优起来、教师强起来、学生忙起来、管理严起来、效果实起来，形成具有燕大特色的高水平一流本科课程体系，全面提升人才培养质量。\n二、建设目标\n全面开展一流本科课程建设，树立课程建设新理念，推进课程改革创新，实施科学课程评价，严格课程管理，夯实基层教学组织，提高教师教学能力，完善以质量为导向的课程建设激励机制，形成多类型、多样化的教学内容与课程体系。到2023年底，建成100门左右校级一流本科课程，力争建设60门左右省级一流本科课程，不少于15门的国家级一流本科课程。\n三、建设原则\n1.\n提升高阶性。\n课程目标坚持知识、能力、素质有机融合，培养学生\n解决复杂问题的综合能力和高级思维。课程内容强调广度和深度，突破习惯性认知模式，培养学生深度分析、大胆质疑、勇于创新的精神和能力。\n2.\n突出创新性。\n教学内容体现前沿性与时代性，及时将学术研究、科技发展前沿成果引入课程。教学方法体现先进性与互动性，大力推进现代信息技术与教学深度融合，积极引导学生进行探究式与个性化学习。\n3.\n增加挑战度。\n课程设计增加研究性、创新性、综合性内容，加大学生学习投入，科学“增负”，让学生体验“跳一跳才能够得着”的学习挑战。严格考核考试评价，增强学生经过刻苦学习收获能力和素质提高的成就感。\n四、建设范围与类型\n（一）\n课程范围\n纳入我校人才培养方案且设置学分的本科生课程。\n（二）课程类型\n1.\n线上一流课程。\n即精品在线开放课程，突出优质、开放、共享。优先支持已有校级精品课、精品视频公开课、精品资源共享课等优势课程开展线上一流课程建设。重点支持难度较大、受众面大、不及格率较高的课程。\n2.\n线下一流课程。\n即主要以面授为主的课程，突出重塑课程内容、创新教学方法、提升学生综合能力，积极实践项目式教学（大作业），以项目（大作业）引领提升课程建设质量。\n3.\n线上线下混合式一流课程。\n即基于慕课、专属在线课程（SPOC）或其他在线课程，运用适当的数字化教学工具，通过对校内课程进行改造形成的课程。课程教学时间的20%-50%用于学生线上自主学习，其余时间以翻转课堂、混合式教学等方式进行线下面授。优先支持基于国家精品在线开放课程应用的线上线下混合式优质课程建设。\n4.\n虚拟仿真实验教学一流课程。\n即针对实验条件不具备或实际操作困难，涉及高危或极端环境，高成本、高消耗、不可逆操作、大型综合训练等问题，通过现代信息技术建设的高水平虚拟仿真实验课程。\n5.\n社会实践一流课程。\n以培养学生综合能力为目标，通过“青年红色筑梦之旅”、“互联网+”大学生创新创业大赛、创新创业和思想政治理论课社会实践等活动，推动思想政治教育、专业教育与社会服务紧密结合，培养学生认识社会、研究社会、理解社会、服务社会的意识和能力而建设的精品课程。该类课程应为纳入人才培养方案的非实习、实训课程，配备理论指导教师，具有稳定的实践基地，学生70%以上学时深入基层，保证课程规范化和可持续发展。\n五、建设内容\n1.\n转变观念，理念新起来。\n以新理念引领一流本科课程建设。推动课程思政理念深入人心，构建全员全程全方位育人大格局。确立学生中心、产出导向、持续改进的理念，提升课程的高阶性，突出课程的创新性，增加课程的挑战度。\n2.\n目标导向，课程优起来。\n以目标为导向加强课程建设。立足经济社会发展需求和人才培养目标，优化重构教学内容与课程体系，破除课程千校一面，杜绝必修课因人设课，淘汰“水课”，立起课程建设新标杆。聚焦新工科、新医科、新农科、新文科建设，体现多学科思维融合、产业技术与学科理论融合、跨专业能力融合、多学科项目实践融合，建设一批培养创新型、复合型人才的一流本科课程。服务区域经济社会发展主战场，深化产教融合协同育人，建设一批培养应用型人才的一流本科课程。\n3.\n提升能力，教师强起来。\n以培养培训为关键点提升教师教学能力。将全员教师纳入基层教学组织，强化教学研究，定期集体备课、研讨课程设计，加强教学梯队建设，完善助教制度，发挥好“传帮带”作用。实现青年教师上岗培训全覆盖，新入职教师必须经过助课、试讲、考核等环节，获得教师教学发展中心等学校培训部门颁发的证书，方可主讲课程。实现教师职业培训、终身学习全覆盖，推动教师培训常态化。\n4.\n改革方法，课堂活起来。\n以提升教学效果为目的创新教学方法。强化课堂设计，解决好怎么讲好课的问题，杜绝单纯知识传递、忽视能力素质培养的现象。强化现代信息技术与教育教学深度融合，解决好教与学模式创新的问题，杜绝信息技术应用的简单化、形式化。强化师生互动、生生互动，解决好创新性、批判性思维培养的问题，杜绝教师满堂灌、学生被动听的现象。\n5.\n科学评价，学生忙起来。\n以激发学习动力和专业志趣为着力点完善过程评价制度。加强对学生课堂内外、线上线下学习的评价，强化阅读量和阅读能力考查，提升课程学习的广度。加强研究型、项目式学习，丰富探究式、论文式、报告答辩式等作业评价方式，提升课程学习的深度。加强非标准化、综合性等评价，提升课程学习的挑战性。\n6.\n强化管理，制度严起来。\n以提高制度执行力为重点严格课程管理。各学院严格执行教授为本科生授课制度，严格考试纪律，严把考试和毕业出口关。\n7.\n政策激励，教学热起来。\n以教学贡献为核心内容制定激励政策。加 大课程建设的支持力度，加大优秀课程和教师的奖励力度，加大教学业绩 在专业技术职务评聘中的权重，营造重视本科课程改革与建设的良好氛围。\n六、组织管理\n1.教务处负责制定学校一流本科课程建设方案与相关政策措施，建立健全校内课程建设遴选管理和激励机制，完善课程督导和评价机制，指导各学院开展一流本科课程。\n2.各学院为一流课程建设主体，需根据学校建设方案做好学院一流本科课程建设规划，优化课程体系，组建优秀教师团队建设一流本科课程。\n3.学校对认定的一流课程实施动态管理，对课程实际应用、教学效果和共享等进行跟踪监测。认定为校级及以上一流课程的课程在认定文件公布之日起须继续建设五年，定期更新资源和数据。对于未持续更新完善、出现严重质量问题、课程团队成员出现师德师风等问题的课程，将予以撤销。\n4.建设期内，各类课程应按照《燕山大学一流本科课程建设标准》（见附表）进行持续性建设，努力提升高阶性、创新性和挑战度。\n七、推荐条件\n推荐课程须至少经过两个学期或两个教学周期的建设和完善，取得实质性改革成效，在同类课程中具有鲜明特色、良好的教学效果，并承诺入选后将持续改进。符合相关类型课程基本形态和特殊要求的同时，在以下多个方面具备实质性创新，有较大的借鉴和推广价值。\n1.教学理念先进。坚持立德树人，体现以学生发展为中心，致力于开启学生内在潜力和学习动力，注重学生德智体美劳全面发展。\n2.课程教学团队教学成果显著。课程团队教学改革意识强烈、理念先进，人员结构及任务分工合理。主讲教师具备良好的师德师风，具有丰富的教学经验、较高学术造诣，积极投身教学改革，教学能力强，能够运用新技术提高教学效率、提升教学质量。\n3.课程目标有效支撑培养目标达成。课程目标符合学校办学定位和人才培养目标，注重知识、能力、素质培养。\n4.课程教学设计科学合理。围绕目标达成、教学内容、组织实施和多元评价需求进行整体规划，教学策略、教学方法、教学过程、教学评价等设计合理。\n5.课程内容与时俱进。课程内容结构符合学生成长规律，依据学科前沿动态与社会发展需求动态更新知识体系，契合课程目标，教材选用符合教育部和学校教材选用规定，教学资源丰富多样，体现思想性、科学性与时代性。\n6.教学组织与实施突出学生中心地位。根据学生认知规律和接受特点，创新教与学模式，因材施教，促进师生之间、学生之间的交流互动、资源 共享、知识生成，教学反馈及时，教学效果显著。\n7.课程管理与评价科学且可测量。教师备课要求明确，学生学习管理严格。针对教学目标、教学内容、教学组织等采用多元化考核评价，过程可回溯，诊断改进积极有效。教学过程材料完整，可借鉴可监督。\n八、支持政策\n1.对被认定为校级以上一流本科课程的课程，学校在年底按照《燕山大学关于印发奖励性绩效工资实施细则》中“燕山大学教学工作量计算暂行办法”，给予相关教学单位兑现绩效奖励。\n2.对被认定为省级及以上一流本科课程的课程，学校给与每门1-3万元建设经费。\n3.线上一流课程视频录制经费、线上线下混合式一流课程引进课程经费、虚拟仿真一流课程实验系统开发经费均由学校承担。\n4.在国内主要在线开放课程平台运行的线上一流课程，根据课程运行情况，按照《燕山大学关于印发奖励性绩效工资实施细则》中“燕山大学教学工作量计算暂行办法”，每年给予课程团队15-30不等的教学工作量奖励。在国内主要在线开放课程平台产生的教学服务费等收益将全部作为该课程团队的课程资源更新建设费用，由在线开放课程平台管理机构直接划拨至课程团队，由课程负责人负责管理使用。\n5.开展线上线下相结合混合式教学的课程，按照《燕山大学关于印发奖励性绩效工资实施细则》中“燕山大学教学工作量计算暂行办法”，前三轮教学每轮给予任课教师15-30不等的教学工作量奖励。\n6.各学院应统筹用好高等教育质量工程项目等财政资金，在经费和政策上支持一流本科课程建设。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"关于规范重（补）修课程教学工作的通知",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1042&wbnewsid=7610",
        "content":"各相关教学单位：\n\n为保障重（补）修课程教学质量，根据学校教学管理相关规定，现对重（补）修课程教学管理要求进一步规范，请严格遵照执行。\n\n一、报名工作\n\n（一）报名时间\n\n1.重修报名：每学期第12、13周组织下一学期重修预报名工作；\n\n2.补修报名：每学期第3周、4周组织当前学期的补修报名工作。\n\n（二）报名要求\n\n学生所在学院须组织参加重（补）修的学生在规定的时间内登录教务系统完成报名，并组织报名重修的学生在规定的时间完成缴费，逾期学校不再受理报名和缴费事宜。\n\n二、教学安排与组织\n\n1.教学任务落实。学校根据重修课程报名情况组织重修课程的教学任务，并下发到相关开课单位安排任课教师，落实教学任务。\n\n2.重（补）修课程开班。选课人数≥20人的教学班，由学校统一编制课表开班授课。任课教师应遵照《燕山大学本科教学工作规程》认真进行课堂教学。\n\n3.重（补）修课程答疑。选课人数＜20人的教学班不予开班授课，但须按照以下要求组织线下答疑：\n\n（1）课时总数≤64学时的课程，安排不少于3次，每次2学时的答疑；课时总数＞64学时的课程，安排不少于5次，每次2学时的答疑。\n\n（2）任课教师应根据学生学业情况，向学生提供优质线上教学资源（如学校购买的超星泛雅、学堂在线等，或网络上其他优质教学资源）。教师应做好资源使用指导，切实提升学生学习效果。\n\n（3）任课教师应在开课前与学生协商确定答疑时间及专用教室，填写重修答疑安排表报教务处备案；教务处将以备案信息作为教师教学工作量核算的依据。未按时报备者工作量不予认定。\n\n（4）重修答疑安排表将在学校教务处网站同步公布，以便重（补）修学生及时查阅并参与答疑。\n\n三、质量保障\n\n（一）任课教师应合理布置作业并督促学生按时完成。\n\n（二）学校依据课程安排及备案的重修答疑安排表，定期开展教学检查工作。\n\n（三）课程考核\n\n课程考核应严格按照课程教学大纲进行，考核标准和要求须与正考课程保持一致，不得降低考核难度。鼓励增加过程考核的成绩比重，学生重(补)修成绩中平时成绩权重应不低于30%且不超过50%，以强化学习过程管理。\n\n本通知自发布之日起执行。\n\n教务处\n\n2025年4月28日"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学本科生课程成绩管理办法",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1042&wbnewsid=6329",
        "content":"第一章　总 则\n\n第一条 为进一步加强和规范学校本科生课程成绩管理工作，保证课程成绩的严肃性，根据教育部《普通高等学校学生管理规定》（教育部令第41号）《燕山大学普通本科学生学籍管理规定》《燕山大学本科教学工作规程》（燕大教字〔2022〕5号），结合学校实际，特制定本办法。\n\n第二条 本办法适用于燕山大学普通全日制在校本科生（含来华留学本科生、港澳台侨本科生、借读学生，以下简称学生）培养方案规定修读的所有课程成绩。\n\n第二章　课程成绩评定\n\n第三条 课程总评成绩以百分制评定，应包括平时成绩、课内实验成绩以及结课考试成绩（实习成绩、毕业设计<论文>成绩除外）。总评成绩的构成应在开课前告知学生，并在评分标准中予以说明。\n\n平时成绩的考核形式可包括随堂测试、期中考试、项目、作业、讨论、考勤（原则上仅作为扣分项）等。申请缓考获批的学生，其补考成绩原则上应包含平时成绩。重修、先修、补修课程的总评成绩可不包含平时成绩。\n\n课内实验成绩可根据课前预习、出勤情况、实验操作、实验数据处理、实验报告等综合评定。\n\n第四条 鼓励加大过程考核的成绩比重，平时成绩权重应不低于30%且不超过50%。\n\n第五条 理论课和单独设课的实验课总评成绩的优秀率（89分以上）原则上不超过30%。对于考核人数不超过20人的课程，成绩比例不作要求。\n\n第六条 实习成绩的评定按照“燕山大学本科实习教学管理办法”执行。\n\n第七条 毕业设计（论文）成绩的评定按照《燕山大学本科毕业设计（论文）管理办法》（燕大教字〔2023〕21号）执行。\n\n第三章　课程成绩录入提交\n\n第八条 任课教师应在考试（考查）结束后两周内完成成绩录入提交。因场地限制等原因在寒、暑假完成教学任务的课程，应在新学期教学周第一周内完成成绩录入提交。无故未按期完成的，将按照有关规定处理。\n\n第九条 成绩提交后，任课教师应及时打印课程成绩单一式三份，经任课教师、系（室、中心）主任签字，加盖开课单位公章后，一份交教务处存档，一份由学生所在学院存档，一份随试卷归档。其中，学生所在学院存档的课程成绩单应至少保存到学生毕业后2年。\n\n第四章　课程成绩记载\n\n第十条 课程成绩以五级十二段等级制（A+、A、A-、B+、B、B-、C+、C、C-、D、F、F-）记入成绩单，获得D及以上方为合格，可获得该课程的学分以及相对应的绩点。百分制、等级制、绩点对应关系见下表。\n\n百分制、等级制、绩点对应关系表\n\n百分制成绩\n\n等级制成绩\n\n绩点\n\n97-100\n\nA+\n\n4.5\n\n93-96\n\nA\n\n4.3\n\n89-92\n\nA-\n\n4.0\n\n85-88\n\nB+\n\n3.8\n\n81-84\n\nB\n\n3.4\n\n77-80\n\nB-\n\n3.0\n\n73-76\n\nC+\n\n2.6\n\n69-72\n\nC\n\n2.2\n\n65-68\n\nC-\n\n1.8\n\n60-64\n\nD\n\n1.2\n\n40-59\n\nF\n\n0\n\n0-39\n\nF-\n\n0\n\n\n\n第十一条 学生成绩单真实、完整地记载课程成绩，并归入学籍档案。\n\n（一）正考考试的课程成绩，按实际成绩记录为正考成绩；\n\n（二）申请缓考获批的学生，补考通过的课程成绩按D记录为正考成绩；\n\n（三）补考考试的课程成绩，通过的按D记录为补考成绩，未通过的按实际成绩记录为补考成绩；\n\n（四）重修考试的课程成绩，按实际成绩记录为重修成绩；\n\n（五）擅自缺考、旷考或考试违纪作弊的学生，课程成绩按F-记录；\n\n（六）因学籍异动后培养方案变更造成的方案外必修课程成绩，标记为辅学；\n\n（七）因学生境外交流产生的课程成绩，标记为交流且不计入学分绩点。\n\n第十二条 学生在校学习总成绩采用加权平均学分绩点进行评定，并记入成绩单。统计加权平均学分绩点时，以主修培养方案内课程的正考成绩绩点进行计算。加权平均学分绩点的计算方法：\n\n\n\n第五章　课程成绩查询与变更\n\n第十三条 学生对课程成绩有异议的，应在成绩提交公布后的一周内（因假期、节假日等因素，或因教学计划安排不在校的学生，从返校后开始上课的当天计），以书面形式向开课单位提出成绩查询申请。开课单位应在收到查询申请后的3个工作日之内予以答复。经查询成绩评定有误的，须按照有关规定处理，并报教务处备案。\n\n第十四条 任何部门和个人不得通过任何方式随意变动提交后的课程成绩。因特殊原因确需变更的，应视情况申请“成绩变更”或“成绩退回”，并附试卷等成绩评定原始材料复印件，经系（室、中心）主任、学院分管本科教学工作的副院长、教务处负责人审核通过后变更。\n\n第十五条 本办法自2024年秋季学期开始实施，有效期5年。\n\n第十六条 本办法由教务处负责解释。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"关于启用学生网上申请缓考的通知",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/4010.htm",
        "content":"全体学生：\n为简化办公流程，方便师生使用，基于新教务系统的技术支持，现启用学生网上申请缓考流程。\n一、申请原则\n若学生因突发情况及不可抗因素，无法正常参加课程考试，可登陆一网通办，在考试之前的工作日内，网上申请对应课程缓考，并填写申请原因等信息。若申请被驳回，请修改申请原因，可再次提交申请。\n注：选修课、实践课、实验课、重修课不能申请缓考。\n二、操作方法\n网上申请缓考具体操作请参看附件《学生缓考申请操作手册》。\n三、审核流程\n学生发出缓考申请后，先由所在学院审核情况是否属实，再报教务处备案后有效。办理缓考的课程，该门成绩暂时记0分，在下一学期初综合测评成绩统计中，系统会按0分计。若学生报名参加下学期初的补考，补考通过后，按D写入原成绩。\n附件：《学生缓考申请操作手册》\n教务处\n2022年5月6日"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学教材管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/3432.htm",
        "content":"燕山大学教材管理办法\n第一章 总则\n第一条\n为贯彻党中央、国务院关于加强和改进新形势下大中小学教材建设的意见，全面加强党的领导，建立健全教材管理制度，促进学校教材工作全面、规范、稳健发展，提高教材建设水平，根据教育部《普通高等学校教材管理办法》要求，结合学校实际，制定本办法。\n第二条\n本办法所称教材是指学校编写和使用的境内外公开出版教学用书，以及作为教材内容组成部分的教学材料（如教材的配套音视频资源、图册等）。其中境外教材，包括境外原版图书、经授权在境内影印或翻译出版的图书。\n第三条\n教材必须体现党和国家意志。坚持马克思主义指导地位，体现马克思主义中国化要求，体现中国和中华民族风格，体现党和国家对教育的基本要求，体现国家和民族基本价值观，体现人类文化知识积累和创新成果。\n全面贯彻党的教育方针，落实立德树人根本任务，扎根中国大地，站稳中国立场，充分体现社会主义核心价值观，加强爱国主义、集体主义、社会主义教育，引导学生坚定道路自信、理论自信、制度自信、文化自信，成为担当中华民族复兴大任的时代新人。\n第四条\n坚持强化学校教材建设和管理，科学规划教材建设与选用，重视教材质量，突出教材特色，打造精品教材。支持教师积极参与马克思主义理论研究和建设工程重点教材（以下简称“马工程”教材）编写，强化“马工程”教材选用管理，确保“马工程”教材统一使用。\n第二章 管理职责\n第五条\n学校成立燕山大学教材工作委员会，在学校党委领导下，由党委书记、校长任主任委员，主管人才培养、意识形态的校领导任副主任委员，相关职能部门和各教学单位负责人、校教学指导委员会主任为成员。教材工作委员会主要职能是：负责贯彻落实党和国家有关教材工作的各项方针、政策；研究解决学校教材管理中的重大问题；研究制定学校教材工作中长期规划；研究制定学校教材管理制度；对学校教材的编写、审核、选用、支持保障等工作进行指导、审议和监督。委员会下设办公室，由宣传部、教务处、研究生院、继续教育学院和国际教育学院等成员单位组成。\n第六条\n学校教材建设实行校院两级管理，各教学单位成立由党政主要负责人任组长的教材工作领导小组，负责规划、拟定本单位教材编写和选用计划，审核编写及选用教材的质量，组织本单位申报各级各类教材建设项目等工作。\n第三章 教材规划\n第七条\n根据学校人才培养目标的要求，立足学科专业优势发展需要，以提升人才培养质量为引领，学校制定教材建设规划。\n第八条\n学校依托优势学科，重点组织编写和遴选相关公共基础课程教材、学科专业核心课程教材，以及适应国家发展战略需求的相关学科紧缺教材。大力支持优势特色学科专业的核心课程教材、一流课程教材、教学改革创新课程教材、经典教材和权威教材的换代升级、新形态教材等。\n第九条\n各教学单位以培养方案为依据，综合分析各学科专业基础、优势及发展需求，在学校教材建设规划指导下，制定本单位教材建设规划。\n第十条\n学校将校级教材规划与省部级、国家级规划教材建设衔接，全面推进高水平教材建设。\n第四章 教材编写\n第十一条\n教材编写依据学校教材建设规划计划进行，编写工作应符合以下要求：\n（一）以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，有机融入中华优秀传统文化、革命传统、法治意识和国家安全、民族团结以及生态文明教育，努力构建中国特色、融通中外的概念范畴理论范式和话语体系，防范错误政治观点和思潮的影响，引导学生树立正确的世界观、人生观和价值观，努力成为德智体美劳全面发展的社会主义建设者和接班人。\n（二）坚持理论联系实际，充分反映中国特色社会主义实践，反映相关学科教学和科研最新进展，反映经济社会和科技发展对人才培养提出的新要求，全面准确阐述学科专业的基本理论、基础知识、基本方法和学术体系。选文篇目内容积极向上、导向正确，选文作者历史评价正面，有良好的社会形象。\n（三）遵循教育教学规律和人才培养规律，能够满足教学需要。结构严谨、逻辑性强、体系完备，能反映教学内容的内在联系、发展规律及学科专业特有的思维方式。体现创新性和学科特色，富有启发性，有利于激发学习兴趣及创新潜能。\n（四）编排科学合理，符合学术规范。遵守知识产权保护等国家法律、行政法规，不得有民族、地域、性别、职业、年龄歧视等内容，不得有商业广告或变相商业广告。\n第十二条\n教材编写人员应经所在单位党组织审核同意，由所在单位公示。编写人员应符合以下条件：\n（一）政治立场坚定，拥护中国共产党的领导，认同中国特色社会主义，坚定“四个自信”，自觉践行社会主义核心价值观，具有正确的世界观、人生观、价值观，坚持正确的国家观、民族观、历史观、文化观、宗教观，没有违背党的理论和路线方针政策的言行。\n（二）学术功底扎实，学术水平高，学风严谨，一般应具有高级专业技术职务。熟悉高等教育教学实际，了解人才培养规律。了解教材编写工作，文字表达能力强。有丰富的教学、科研经验，新兴学科、紧缺专业可适当放宽要求。\n（三）遵纪守法，有良好的思想品德、社会形象和师德师风。\n（四）有足够时间和精力从事教材编写修订工作。\n第十三条\n教材编写实行主编负责制，主编主持编写工作并负责统稿，对教材总体质量负责，参编人员对所编写内容负责。主编须符合本办法第十二条规定外，还需符合以下条件：\n（一）坚持正确的学术导向，政治敏锐性强，能够辨别并抵制各种错误政治观点和思潮，自觉运用中国特色话语体系。\n（二）具有高级专业技术职务，在本学科有深入研究和较高造诣，或是全国知名专家、学术领军人物，在相关教材或学科教学方面取得有影响的研究成果，熟悉教材编写工作，有丰富的教材编写经验。\n第十四条\n各教学单位应组织知名专家、学术领军人物、学术水平高且教学经验丰富的学科带头人、教学名师、优秀教师参加教材编写工作，打造精品教材。\n第十五条\n学校编写的教材原则上须按学制周期及时进行修订。教材修订须全面落实习近平新时代中国特色社会主义思想，根据党的理论创新成果、科学技术最新突破、学术研究最新进展等，充实新的内容，并及时淘汰内容陈旧、缺乏特色或难以修订的教材。\n第五章\n教材审核\n第十六条\n教材坚持“凡编必审、凡审必严”原则。教材审核工作由各教学单位教材工作领导小组负责，多个单位联合编写的教材，由主编所在单位组织审核。\n第十七条\n教材审核参照本办法第三条、第八条、第十一条、第十二条、第十三条的具体要求进行全面审核，严把政治关、学术关，促进教材质量提升。政治把关要重点审核教材的政治方向和价值导向，审核政治立场、政治方向、政治标准是否有机融入教材内容，政治上有错误的教材不能通过；选文篇目内容消极、导向不正确的，选文作者历史评价或社会形象负面的、有重大争议的，必须更换；教材编写人员政治立场、价值观和品德作风有问题的，必须更换。学术把关要重点审核教材内容的科学性、先进性和适用性。\n第十八条\n所在单位教材工作领导小组组织相关学科专业领域专家、一线教师以及校外专家对本单位教师编写的教材进行审核，审核专家人数应不少于\n3\n人，审核专家须符合本办法第十二条、第十三条要求，具有较高的政策理论水平、较强的政治敏锐性和政治鉴别力，客观公正，作风严谨，经所在单位党组织审核同意。各教学单位教材工作领导小组审核结果须报学校教材工作委员会审批备案。\n第十九条\n教材审核实行编审分离制度、盲审制度，遵循回避原则。采用个人审读与会议审核相结合的方式，经过集体充分讨论，形成书面审核意见，得出审核结论。国内教材审核结论分“通过”“重新送审”和“不予通过”三种。自然科学类教材可适当简化审核流程。\n第六章 教材选用\n第二十条\n教材选用必须符合国家和主管部门的有关规定，各教学单位负责本单位教材选用管理工作，应加强对基层教学组织、一线教师的宣传教育，增强教师的教材选用责任意识。\n第二十一条\n教材选用遵循以下原则：\n（一）凡选必审。选用教材必须经过审核。\n（二）质量第一。优先选用国家和省级规划教材、精品教材及获得省部级以上奖励的优秀教材。优先选用近三年出版的新教材或修订版教材。\n（三）适宜教学。符合学校人才培养方案、教学计划和教学大纲要求，符合教学规律和认知规律，体现相关学科专业最新科研成果，便于课堂教学，有利于激发学生学习兴趣。\n（四）公平公正。实事求是，客观公正，严肃选用纪律和程序，严禁违规操作。\n（五）思想政治理论课必须统一使用国家统编教材。马克思主义理论研究和建设工程重点教材相关课程须统一使用马克思主义理论研究和建设工程重点教材。\n（六）境外教材选用的适用性。国内教材无法满足教学需求时，可选用高水平的国外教材，优先选用国家重大发展战略急需的、反映学科专业和行业发展前沿的境外教材，鼓励选用国内出版社翻译出版、影印出版的境外优秀教材。引进境外教材要严格遵守国家出版物进口管理的有关规定，确保教材的思想性、科学性、先进性和适用性。选用境外教材的课程原则上应指定至少一本的中文教学参考书。非经批准，不得擅自复制、使用境外教材。\n（七）同一门课程，原则上使用同一种教材。教材应具有相对稳定性，不得因授课教师变动或其他原因而随意更换。\n（八）教材选用应考虑学生经济承受能力。\n第二十二条\n政治立场和价值导向有问题的教材，内容陈旧、低水平重复、简单拼凑的教材，不得选用。\n第二十三条\n教材选用设立三级审核制，坚持集体决策，选用结果实行公示和备案制，选用程序和要求如下：\n（一）教材选用审核工作一年两次，一般于开课前一学期期末进行。\n（二）课程负责人提出教材选用申请，填写《燕山大学教材选用审批表》，报本单位教材工作领导小组审定，并提供拟选用教材样书。\n（三）各单位教材工作领导小组依据“第二十一条”组织审核工作，组织专家通读拟选用教材，提出审读意见，召开审核会议，集体研讨决定。审核结论分为“通过”或“不予通过”，不予通过的教材，各单位教材工作领导小组应为其推荐备选教材，待课程负责人选定后重新提交申请。\n（四）教材选用结果应在各单位网页进行公示，公示期不少于\n3\n天，公示无异议后报送学校教材工作委员会办公室，办公室汇总后提交教材工作委员会审批备案。\n第二十四条\n教材选用应重点加强哲学社会科学教材的审核；自然科学类教材、以往年度已通过选用审核的教材，可适当简化审核程序。\n第七章 支持保障\n第二十五条\n学校加大教材经费投入，统筹利用现有资金渠道支持教材建设，合理安排教材建设经费预算，保障教材编写、审核、选用、研究和队伍建设、信息化建设等工作。\n第二十六条\n学校通过教材立项方式鼓励教师编写或修订高水平教材、特色教材。符合学校教材建设规划的教材编写均可申请，学校择优遴选出校级立项建设教材，划拨相应的建设经费予以支持。\n第二十七条\n学校把教材建设作为学校一流学科建设、一流专业建设的重要指标，作为人才培养、教学质量评估的重要内容，作为各教学单位考核和评优的重要指标，纳入基层党建和思想政治工作考核评估体系。\n第二十八条\n学校每两年开展一次优秀教材评选工作，由教学单位教材工作领导小组评选并向学校推荐，学校教材工作委员会牵头评选出校级优秀教材，并根据教育部、省教育厅的相关文件，从校级优秀教材中遴选推荐国家级、省部级优秀教材和规划教材。\n第二十九条\n学校建立优秀教材编写激励保障机制。教材编审工作纳入所在单位工作量考核，作为职务评聘、评优评先、岗位晋升的重要指标。\n（一）承担“马工程”教材编写修订任务，主编和核心编者视同承担国家级科研课题。\n（二）承担国家规划专业核心课程教材编写修订任务，主编和核心编者视同承担省部级科研课题，享受相应政策待遇，作为参评“长江学者奖励计划”“万人计划”等国家重大人才工程的重要成果。\n（三）审核专家根据工作实际贡献和发挥的作用参照以上标准执行。\n第八章 检查监督\n第三十条\n完善教材质量监控和评价机制，加强对教材建设与选用工作的全面检查监督。\n（一）校级立项教材主编不遵守国家有关法律法规及学校有关规定，或因违反学术道德而造成违约，除承担相应的法律责任、退还资助经费外，三年内不得申请校级教材建设立项项目。\n（二）将选用教材质量和教学效果纳入课程评估的范围，学生反馈质量低劣、达不到教学效果的教材，将组织专家评估，根据评估结果提出整改意见。\n第三十一条\n出现以下情形之一的，教材须停止使用，视情节轻重和所造成的影响，由学校或相关教学单位给予通报批评、责令停止违规行为，并按照相应规定对相关责任人给予相应处分。对情节严重的单位或个人列入负面清单；涉嫌犯罪的，依法追究刑事责任：\n（一）教材内容的政治方向和价值导向存在问题。\n（二）教材内容出现严重科学性错误。\n（三）教材所含链接内容存在问题，产生严重后果。\n（四）盗版盗印教材。\n（五）违规编写出版国家统编教材及其他公共基础必修课程教材。\n（六）用不正当手段影响教材审核、选用工作。\n（七）未按规定程序选用，选用未经审核或审核未通过的教材。\n（八）在教材中不得擅自使用国家规划教材标识，或使用可能误导高校教材选用的相似标识及表述，如标注主体或范围不明确的“规划教材”“示范教材”等字样，或擅自标注“全国”“国家”等字样。\n（九）其他造成严重后果的违法违规行为。\n第九章 附则\n第三十二条\n境内外电子教材、网络在线教材等新形态教材、作为教材使用的教案、教学参考书以及综合教学资料形成的讲义等的管理，参照本办法执行。\n第三十三条\n本办法自公布之日起施行，原《燕山大学关于进一步加强本科生教材选用管理的实施意见》（燕大教字【\n2010\n】\n25\n号）废止。由燕山大学教材工作委员会办公室负责解释。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学全英文（双语）课程建设管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/3430.htm",
        "content":"第一章总则\n第一条\n为适应经济全球化及教育国际化迅速发展的要求，推动学校全英文（双语）课程建设工作，提升全英文（双语）课程教学质量，结合学校实际，特制定本办法。\n第二条\n全英文课程是指面向全校学生（包括来华留学生、港澳台交流学生）开设的用英语进行全程授课的非语言类课程。双语课程是指在教学环节中同时使用汉语和英语授课并且英语授课学时达到该课程理论授课学时50%以上的非语言类课程。\n第三条\n全英文（双语）课程建设以习近平新时代中国特色社会主义思想为指导，贯彻落实党的十九大精神，落实立德树人根本任务，建设适应新时代要求的全英文（双语）课程。\n第四条\n课程遴选范围为学校本科生和研究生培养计划中所列的非语言类课程。原则上课程类别应为公共必选课、专业必选课、量大面广的专业选修课或中国文化类课程。\n第五条\n全英文（双语）课程建设坚持“数量与质量”并重原则，面向优势学科和专业有针对性开展遴选建设，打造精品全英文（双语）课程。\n第六条\n课程建设采取申报评审立项制度，以单门课程或课程群申报均可，鼓励以课程群方式申报并给予优先资助。建设项目分为重点项目和一般项目。本科生课程建设管理由教务处具体负责，研究生课程建设管理由研究生院具体负责。\n第二章建设要求\n第七条 师资要求。\n全英文（双语）课程建设应根据建设需要组建教学团队，成员应包括外语专业教师或外籍教师，团队成员数量不少于3人。课程负责人应为具有副教授及以上专业技术职务或具有博士学位，或至少有1年及以上海外留学、进修或工作等经历的骨干教师，能熟练使用英语进行授课和交流，讲授申报课程不少于2轮。鼓励参加过学校全英文课程教学相关培训活动或有海外留学、进修或工作等经历的教师申报，并在同等条件下优先立项。为保证课程教学质量，负责人每学期讲授全英文（双语）课程不超过1门。\n第八条 教材要求。\n全英文（双语）授课教材应采用英文版教材（适用教师），可用中文教材作为参考资料。英文版教材可采用国外原版优秀教材，同时鼓励授课教师根据课程教学实际需要自编讲义，并在此基础上编写出水平高、特色鲜明的全英文教材。\n第九条 教学资料要求。\n全英文（双语）课程讲授前教师要编写相关英语教学资料，包括教学大纲、教学日历、教案、课件等。另可按需编印注释手册等，以便学生更好地理解课程和教材内容。\n第十条 教学方法与手段要求。\n全英文（双语）课程要根据教学内容、学生特点等选用恰当的教学方法和手段，充分利用信息化技术手段与互联网优质资源，改革教学模式，有效调动学生学习积极性。全英文（双语）课程应积极深化以能力培养为导向的项目式教学，设置课程项目或大作业，课程项目（大作业）的学习任务量至少占课程总成绩的30%。\n第十一条 课程考核要求。\n全英文课程考核应以英文命题、英文答题。双语课程考核命题应使用英文，答题可使用汉语。\n第十二条 成果要求。\n重点全英文课程建设成果包括完整的全英文PPT课件、全英文在线课程；重点双语课程建设成果包括完整的全英文PPT课件、不少于50%授课学时的全英文在线课程（中文讲授内容须有英文字幕）。一般全英文（双语）课程建设成果必须包括完整的全英文PPT课件。\n第三章评审流程\n第十三条 学院初审推荐。\n学院对申报的全英文（双语）课程基本信息、建设内容进行审查，并将符合申报要求且建设方案完善的课程推荐至学校管理部门审核。\n第十四条 课程评审。\n国际合作处协同教务处、研究生院和国际教育学院组织专家进行建设课程立项评审，择优立项。\n第四章课程管理\n第十五条\n全英文（双语）课程建设周期2年，建设期内至少开课1次，课程验收合格后应至少开课3次。\n第十六条\n课程立项后，学校给予全英文课程2-5万元\/门、双语课程1-3万元\/门的建设经费。建设经费实行分批拨付（立项后拨款60%，阶段检查合格后拨款剩余40%）。在线课程视频制作经费由学校提供。\n第十七条\n课程建设经费属专项经费，各项支出应严格按照学校有关管理规定办理，不得挪用、转借或作任何与课程建设无关的用途。建设经费主要用于课件制作、调研学习、资料印制、图书资料购买等费用支出，其中，劳务费支出不得超过总经费的50%。\n第十八条\n各学院负责监督课程建设和教学实施。教务处、研究生院组织开展课程建设阶段检查和结题验收，并不定期组织专家进行听课观摩。因教师个人原因导致课程建设终止或结题验收不合格，学校将取消立项并收回拨付的建设经费。\n第十九条\n教师开展全英文（双语）课程教学，将按照“燕山大学教学工作量计算暂行办法”中“特色课程”给与相应工作量奖励。全英文（双语）课程验收合格并上线校外在线课程平台运行，将按照“燕山大学教学工作量计算暂行办法”中“校级教研教改项目”给予相应工作量奖励。\n第二十条\n对于建设水平高、教学效果好的全英文（双语）课程，学校将择优推荐申报省级和国家级一流课程、来华留学生全英文授课品牌课程等。\n第二十一条\n学校优先支持开展全英文（双语）课程建设和教学的教师出国进修和培训。\n第五章附则\n第二十二条\n本办法自发布之日起施行，由教务处、研究生院、国际合作处、国际教育学院负责解释。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学基层教学组织建设管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/3428.htm",
        "content":"为了适应高等教育教学改革的新形势，进一步完善学校教学管理体制，发挥基层教学组织在人才培养中的核心作用，不断提高教育教学水平和人才培养质量，根据《教育部关于加快建设高水平本科教育全面提高人才培养能力的意见》（教高【2018】2号）、《教育部关于深化本科教育教学改革全面提高人才培养质量的意见》（教高【2019】6号）、《河北省教育厅关于加强高等学校基层教学组织建设的通知》（冀教高【2021】2号）等文件精神，结合学校实际，特制订本办法。\n第一条\n本办法旨在推进基层教学组织建设与管理，强化基层教学组织功能，激发基层教学组织活力，形成结构合理、功能 健全、运行有效的基层教学组织，有序推进学校教学运行、教学 研究与教学改革，促进学校教学的内涵发展与人才培养质量提升。\n第二条\n基层教学组织是各教学单位内部设立的教学组织实施机构，是贯彻执行学校教学管理、教学建设和教学改革任务的基本单位。学校鼓励教学单位探索创新基层教学组织形式，通过设置结构合理、制度健全、运行有效的基层教学组织，保障教学水平和人才培养质量。\n第三条\n基层教学组织设置模式\n教学单位可按照“***单位一系（教学部、教研部、实验中心）一教研室（课程组）”模式组建基层教学组织。“***单位—系”“***单位—教学部”“***单位—实验中心”属于校级基层教学组织，与学校业务机构设置同步进行。“***单位—系（教学部、教研部、实验中心）一教研室（课程组）”属于院级基层教学组织。\n第四条\n基层教学组织设立基本原则\n（一）目标性原则。\n基层教学组织建设以提升教师教育教学水平，促进教学研究和教学改革，形成课程、教材、试题库等教学资源集成优势，推动学校教学内涵发展，稳步提升学校教学质量为目标。\n（二）创新性原则。\n基层教学组织建设应适应国家深化教育教学改革的新形势，在组织形式、工作职责和教学功能上开拓创新，增强基层教学组织的活力。\n（三）全覆盖原则。\n将全体专任教师、实验技术人员纳入相应的基层教学组织，全员、全过程参与基层教学组织开展的教学活动、日常管理、教学工作和教学研究与改革工作。\n（四）有利性原则。\n基层教学组织建设应有利于人才培养质量提高，有利于学科建设、专业建设、课程建设、教材建设，有 利于教学运行和教学管理，有利于师资培养和教育教学能力提高。\n（五）层级性原则。\n基层教学组织建设应根据教学单位的实际情况，以学科（群）、专业（群）为基础，建立系级基层教学组织；以课程（群）为基础，建立教学部（教研部）、教研室（课程组）等基层教学组织。\n第五条\n校级基层教学组织设立条件\n（一）系。\n系的设立原则上根据教学单位现有本科专业设置的实际情况，以专业（类）为基准，由一个或多个同类专业组成的集合作为标准组建。系内专业能有力支撑学科建设、发展前景良好；基本上能承担本专业的全部专业课及大部分专业基础课的教学任务，能开设相关学科的选修课供全校各类专业学生修读。\n（二）公共课（专业基础课）教学部（教研部、中心）。\n公共课教学部（教研部、中心）的设立原则上按照相同或相近的公共课（专业基础课）课程群组建。教学部（教研部、中心）能承担本类公共课（专业基础课）的全部教学任务，能开设相关选修课供全校各类专业学生修读。\n（三）实验中心。\n实验中心的设立原则上能够完成教学单位所承担的所有课程的实验教学任务，能开设相关实验型选修课供全校各类学生修读。\n校级基层教学组织人员规模、专业技术职务等要求应符合学校业务机构设置条件。\n第六条\n院级基层教学组织设立条件\n各教学单位在校级基层教学组织下为了加强专业和课程建设，深入开展教学改革研究，可按需自主设置院级基层教学组织，如：以专业群为基准建设的系，可设置“**专业教研室”；按相同或相近的课程（群）组建课程组、教学团队等。院级基层教学组织一般不少于3人。\n第七条\n基层教学组织设立程序\n校级基层教学组织的设立实行申报审批制。在符合学校学科 整体布局的基础上，各教学单位根据学科专业特点统筹规划，对 于符合设置条件的校级基层教学组织，经教学单位论证通过，报 教务处、研究生院研究，由教务处、研究生院会同人力资源处审 核后报校长办公会批准设立；跨单位组建的校级基层教学组织设 立，在提交校长办公会审议前还需教学指导委员会论证通过。院 级基层教学组织的设立实行备案制，在校级基层教学组织设立后，由各教学单位按照需要和设立条件组建院级基层教学组织，报教 务处、研究生院备案。\n第八条\n基层教学组织职责范围\n（一）教师教学发展。\n加强师德师风建设，围绕立德树人根本任务，深入探索如何将“课程思政”浸润教育教学的全过程。落实教授、副教授全员为本科生上课基本制度。加强教学梯队建设，培育教学文化，重视教师培训，制定教师培养计划，有计划安排教师赴国内外高校、相关单位进修培训学习等，形成完善的教学研修制度。重视青年教师培养，落实新教师助教制和青年教师导师制，对新教师坚持“双证”上讲台制度。注重课堂教学规范，实行新开课审批制、集体备课制。\n（二）学科、专业建设。\n加强相关学科、相关产业和领域发展趋势与人才需求研究，根据国家和区域经济社会发展需求，与产业、行业和用人单位共同研究人才培养目标、规格和标准，制定落实学科、专业建设规划，制定和完善与学科专业发展、生产实践、社会发展需要相适应的人才培养方案和课程体系，定期修订人才培养方案，开展特色专业建设，发挥在学科评估、专业评估、专业认证、学科与专业建设中的重要作用。\n（三）课程与教学资源建设。\n建立符合学科专业发展的课程体系，组织制定并规范课程建设规划、教学大纲和课程标准。促进教师及时更新课程内容，将最新的学科前沿、产业发展、科（教）研成果融入课堂教学，生动挖掘“课程思政”元素并融入教学设计，结合学科专业深入开展劳动教育。建设数量充足、质量高的通识选修课供全校各类专业学生修读。推动现代信息技术和教育教学的深度融合，推进在线开放课程、微课的开发与应用，打造“金课”。选用或编写高水平优质教材及教学参考资料，进行教材、教辅资料、课件、题库、资源库、开放课程等多种形式的教学资源高水平建设。\n（四）实践教学与创新创业教育。\n科学制定实践教学方案，规范设置实践教学环节，加强实践平台建设。加强课程实验、实习实训、课程设计、毕业设计（论文）、专业实践等环节的指导。推进创新创业教育改革，指导大学生开展学科专业竞赛和创新创业实践。协助建立校外实践教学基地，完善产教融合、校企合作的协同育人机制。\n（五）教学组织。\n根据人才培养方案和教学计划要求，组织落实教学任务，开展多元教学评价和教学质量分析，妥善收集、整理、保管各种教学资料及教学档案。组织制订并规范教学大纲、教案，严格考试管理，保障命题质量，推进非标准答案试题命题，实行全过程学业评价，加强各个教学环节（如备课、授课、实验实习、课程设计、考试考查、毕业设计或论文、专业实践等）的指导、检查和督促，保证教学正常运行；组织研究制定学业评价方式和标准，开展多元化教学质量评价和教学质量分析工作，对开设课程和教学活动的教学质量进行全覆盖考核，切实保障课程教学质量。不定期组织在校学生、毕业学生和用人单位的座谈和第三方调查。\n（六）教学研究与改革。\n组织教师开展人才培养模式、课程 体系、实践教学、教学方法与手段、教学内容、学业评价、教学 质量评估等方面的改革研究与实践，加强教学成果的应用和推广。推进各级各类教学研究项目、教研论文发表和教学成果奖励申报。定期开展教学研讨与交流活动，组织相互听课、教学观摩、教学 竞赛，开展同行评议。支持教师参加国内外教学研讨会议，及时 了解教学改革领域的最新动态。\n（七）教学质量保障体系建设。\n在学校、学院教学质量保障体系的指导下，建立基层教学组织的教学质量保障体系，建立健全基层教学组织的教学管理规章制度，确保人才培养各环节质量标准落实到教学过程中，形成目标导向、持续改进的人才培养机制。严格贯彻落实学校、学院、基层教学组织、教师四级教学督导体系，注重通过教学反思来加强教师的自我督导，提升教师追求卓业教学的自觉性、主动性和持久性。\n第九条\n基层教学组织工作管理制度\n（一）顶层设计制度。\n每学年应结合学校和各教学单位的年度工作要点，做好自身的工作计划和工作总结。\n（二）研讨制度。\n每个学期开展不少于3次的专题教研活动，学习先进的教育理念，探讨教学规律和方法，交流教学经验。\n（三）集体备课制度。\n公共必选课、专业必选课应开展集体备课和教师备课研究讨论，其他课程尽可能加强集体备课。\n（四）听课与观摩制度。\n每学期应组织1-2次教学观摩（公开课）活动，负责人听课门次不少于2次，组织教师同行集体听课和相互听课不少于2次。\n（五）自评制度。\n坚持每门课程教师在开课过程中都持续开展学生学习体验调查，以学生学习成效为目标，及时改进课程效果，教师每学期都应对教学情况进行自评。\n（六）考核制度。\n基层教学组织负责人不定期抽查本基层教学组织成员的教学情况、关注考试情况，重点关注教学效果和考试方式（含成绩占比）的合理性和命题质量，在聘期内要实现抽查覆盖全体成员。基层教学组织每年对教师进行教学质量考核。\n（七）青年教师导师制度。\n基层教学组织要为新引进的青年教师安排指导教师，落实好青年教师助课制度，将优良传统和作风传给青年教师，帮助青年教师树立以人为本、教书育人的教学观念。每学期听青年教师试讲不得少于8学时。\n（八）文件归档制度。\n要对工作档案进行归纳整理，重视各项教研活动、听课、座谈会问卷调查等各类活动档案资料的记录、整理和展示。\n第十条\n基层教学组织负责人的聘任\n校级基层教学组织实行主任负责制，主任、副主任的选聘、管理、考核等由各教学单位按照学校有关规定执行；院级基层教学组织负责人由各教学单位选聘、管理、考核。同时，各教学单位可根据需要设专业负责人或课程负责人岗位，原则上应具有正高级专业技术职务，均可由系主任兼任。\n第十一条\n基层教学组织的考评\n各教学单位负责组织各基层教学组织的考核，跨学科、跨学院组建的基层教学组织的考核由牵头教师所在教学单位负责，考核结果由各教学单位归档备查（建设标准见附件）。考核结果分为优秀、合格和不合格三个等级，其中优秀比例不超过20%。各教学单位对考评优秀的基层教学组织在评奖评优、教研教改申请等方面给予优先考虑，考核“优秀”的基层教学组织可推荐参加学校优秀基层教学组织评选，优秀者由学校予以表彰奖励，且可以申报校级及以上的教学团队。\n教务处、研究生院负责对校级基层教学组织整体工作情况进行考评和抽检，跨学科、跨学院组建的基层教学组织工作情况列入牵头教师所在教学单位基层教学组织工作考核范围。\n第十二条\n设立专项经费\n学校设立专项经费支持基层教学组织建设和活动开展，按照每年200元\/人的标准核拨专项经费。\n第十三条\n本办法自发文之日起施行，由教务处、研究生院、人力资源处负责解释。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学课程思政示范课程、教学名师及教学团队建设方案",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/3425.htm",
        "content":"为深入贯彻落实习近平总书记关于教育的重要论述和全国教育大会精神，全面落实教育部《关于加快构建高校思想政治工作体系的意见》 (教思政〔2020〕1号)、《高等学校课程思政建设指导纲要》(教高〔2020〕3号)、《河北省教育厅关于印发<全面推进高等学校课程思政建设工作方案>的通知》(冀教高2020〕26号)、《燕山大学推进课程思政建设实施方案》(燕大党字〔2019〕39号)等文件精神，进一步落实立德树人根本任务，提升学校课程思政建设水平，结合学校实际，特制定本方案。\n一、指导思想\n以习近平新时代中国特色社会主义思想为指导，贯彻落实党的十九大和十九届二中、三中、四中、五中、六中全会精神，坚持立德树人，发挥教师队伍“主力军”、课程建设“主阵地”、课堂教学“主渠道”作用，强化示范引领，强化资源共享，全面推进课程思政高质量建设，将思政工作体系贯通人才培养体系全过程，构建全员全程全方位育人大格局。\n二、建设目标\n面向本科生教育、研究生教育，选树一批课程思政示范课程、教学名师和团队，建设一批可靠、生动、有效的课程思政教学载体，全面推进各教学单位的课程思政建设理论研究和教学实践，探索创新课程思政建设方法路径，构建全面覆盖、类型丰富、层次递进、相互支撑的课程思政体系，加快形成“院院有精品、门门有思政、课课有特色、人人重育人”的良好局面。到2023年底， 建成100个左右校级课程思政示范课程、教学名师和教学团队， 力争获评20个左右省级课程思政示范课程、教学名师和教学团队，1-2个的国家级课程思政示范课程、教学名师和教学团队。\n三、遴选条件\n1.课程已纳入人才培养方案或专业考试计划，实施了课程思政并至少经过两个学期或两个教学周期的建设和完善。\n2.课程准确把握“坚定学生理想信念，教育学生爱党、爱国、爱社会主义、爱人民、爱集体”主线，结合所在学科专业、所属课程类型的育人要求和特点，深入挖掘蕴含的思政教育资源，优化课程思政内容供给。\n3.课程注重体现学校、学院办学定位和专业特色，注重价值塑造、知识传授与能力培养相统一，科学设计课程目标和教案课件，将思政教育有机融入课程教学，达到润物无声的育人效果。\n4.课程注重课程思政建设模式创新，教学内容体现思想性、前沿性与时代性，教学方法体现先进性、互动性与针对性，形成可供同类课程借鉴共享的经验、成果和模式。\n5.课程授课教师政治立场坚定，师德师风良好。课程负责人教学经验丰富，能够准确把握本课程开展课程思政建设的方向和重点，并融入课程教学全过程。课程教学团队人员结构合理，任务分工明确，集体教研制度完善且有效实施，经常性开展课程思政建设教学研究和交流，课程思政建设整体水平高。\n6.课程考核方式和评价办法完善，育人效果显著，学生评教结果优秀，校内同行专家评价良好，形成较高水平的课程思政展示成果，具有良好的示范辐射作用。\n7.本科课程要坚持以本为本，聚焦专业特点和育人要求，适应创新型复合型应用型人才培养需要，推动专业教育与思政教育紧密融合；研究生课程要以培养高层次创新人才为核心，突出科研育人。\n四、建设内容\n1.组建教学团队，提升课程思政教学能力。课程思政示范课程组建的教学团队应有思政课教师参与，加强集体备课和教研制度建设，深入挖掘课程蕴含的思政元素，提升课程思政教学设计水平。团队每年开展集体备课不少于4次，开展公开课活动不少于2次。 学校、学院每学期为课程思政示范课程教学团队教师组织专题培训至少1场，提升团队教师课程思政教学水平。\n2.完善教学课程大纲，科学设计课程思政教学体系。完善现有课程教学大纲，在教学目标中增加课程思政目标，进一步明确课程思政内容重点， 深入挖掘蕴含的思政教育资源，优化课程思政内容供给，精心设计课程思政教学环节，将思政元素有机融入到学生的学习任务中，体现在学习评价方案中。要坚持学生中心、产出导向、持续改进，探索专题式、案例式等课程思政多元化教学方法，采取作业、开放式考题等多种考核方式，考察课程思政育人目标达成情况，不断提升学生的课程学习体验、学习效果，坚决防止“贴标签”“两张皮”。课程思政示范课程要形成一体化反映课程思政内容的教学大纲、教案和教学设计等文字材料，学院每学期初组织进行课程思政教学设计审查和评比。\n3.总结课程思政典型案例，形成较高水平的课程思政展示成果。建设期间，每门课程思政示范课程须形成不少于10个课程思政教学案例，录制不少于10个课程思政案例教学视频，鼓励发表至少1篇课程思政教学研究论文，形成参考性强、推广价值高的典型案例，为提升课程育人效果提供借鉴。\n五、建设流程\n按照先建设后评选原则，通过试点先行、精准培育、逐步推广，分阶段有序推进方式进行课程思政示范课程、教学名师和教学团队的评选和建设。\n1.推荐、遴选阶段。学期末各教学单位推荐一批课程作为示范典型(包括每届课程思政竞赛优秀获奖课程)，通过学校遴选，认定为“燕山大学课程思政示范课程、教学名师和教学团队”。\n2.建设、提升阶段。认定为“燕山大学课程思政示范课程、教学名师和教学团队”的建设项目，经过1年的建设期，通过专业教师和思政课教师的合作研究，结合课程特点、专业特色和学科背景对课程思政进行“迭代”和“再升级”，争取形成课程思政品牌示范成果。每学期期末提交建设总结报告。\n3.验收、推广阶段。建设期满后学校组织专家对“燕山大学课程思政示范课程、教学名师和教学团队”项目进行评估验收,验收结果分为“优秀”、“合格”或“不合格”，对于“优秀”项目，学校在课程思政教学平台网站上进行成果展示，并通过组织全校宣讲会、公开课等形式推广课程思政建设成果。\n六、保障措施\n(一)分工负责\n1.学校教学管理部门负责制定学校课程思政示范课程、教学名师和教学团队建设方案与相关政策措施，建立健全校内课程建设遴选管理和激励机制，完善课程督导和评价机制，打造专题培训项目，指导各教学单位开展课程思政示范课程、教学名师和教学团队建设工作。\n2.各教学单位作为课程建设主体，需根据学校建设方案做好学院课程思政示范课程、教学名师和教学团队建设规划，组织本单位课程思政专题培训、研讨和交流活动。\n3.各基层教学组织负责优化课程思政示范课程的教学团队，组织实施集体教研制度，实施基层教学组织内的研讨交流活动，审定教学大纲和课程思政教学设计、课程思政案例、课程思政教学视频等，督促建设工作的具体落实。\n4.各门示范课程教学团队应按照建设内容进行持续性建设，努力提升课程思政教学水平，形成较高水平的课程思政展示成果。\n(二)奖惩机制\n1.经费支持。对于认定为“燕山大学课程思政示范课程、教学名师和教学团队”称号的项目，学校给予0.5万元的建设经费。各教学单位应统筹用好“双一流”建设、重点学科建设、高等教育质量工程项目等财政资金，在经费和政策上支持本单位课程思政示范课程、教学名师和教学团队建设。\n2.推优和退出。在形成一定辐射效应和示范作用的基础上，学校择优推荐一批建设有成果、育人有成效，易复制、可推广、示范好的成果参加省级、国家级“课程思政示范课程、教学名师和教学团队”的评选。对于验收结果为“不合格”项目、出现严重质量问题、课程团队成员出现师德师风等问题的课程， 将予以撤销，学校将追回建设资金。\n3.工作量奖励。对被认定为校级以上课程思政示范课程、教学名师和教学团队的项目，学校在年底按照《燕山大学关于印发奖励性绩效工资实施细则》中“燕山大学教学工作量计算暂行办法”， 给予相关教学单位兑现绩效奖励。\n4.考核机制。学校将课程思政示范课程、教学名师和教学团队项目建设数量和质量纳入教学单位考核指标之一。在规定时间内未完成建设的教学示范名师和教学团队，将列入教学单位考核负面清单。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学全日制本科交换生课程认定和学分转换管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/3423.htm",
        "content":"随着我校本科教育国际化程度的不断深入，我校与国（境） 外、省内外大学的合作与交流不断扩大和加强， 校际交换生不断增加。为进一步规范我校交换生课程认定和学分转换工作，特制定本管理办法。\n一、课程认定和学分转换范围\n（一）经学生所在学院、国际合作处批准，由学校派遣赴国（境）外高校交流学习所修读的课程，不含中外合作办学项目、境外办学项目。\n（二）经学生所在学院、教务处批准，由学校派遣赴国内高校交流学习所修读的课程。\n（三）经学生所在学院、国际合作处或教务处批准，学生本人联系的校际交流项目（含暑期学校）所修读的课程。\n二、课程认定和学分转换基本原则\n（一）交流学校的学术水平、办学条件、学术声誉（课程水平）及地位原则上不低于我校，其中，交流的国（境）外大学应为教育部教育涉外监管信息网公布的大学。\n（二） 交流学校学习的专业应为与我校相同或相近专业，修读的课程体系须符合我校相关专业培养计划对学生的培养要求。\n（三）交流学校修读课程与申请转换的本校课程的教学内容、教学目标和教学要求须实质等效。\n（四）学校的思想政治类、军事类、职业生涯规划类、体育类、心理健康类、劳动教育类课程不在转换范围内，可按照学校要求选修指定的网络课程， 或返校后补修。 已获得学分课程、正在修读的课程也不在转换范围内。\n（五）学生在交流学校所获课程学分参照我校学时与学分对应关系进行转换，即1学分对应理论课16学时、实验课32学时或实践课1周。\n（六）交流学习所修读的同一门课程仅可用于一次认定和学分转换，可按“一对一”“多对一”“一对多”等方式认定为我校课程。申请转换的课程学分（学时）总量原则上应不低于我校相应转换课程学分（学时）总量，单门课程学分低于我校课程学分不超过0.5学分（或学时不超过8学时）。\n三、课程成绩和等级评定\n交流课程抵免我校的相应课程后，学生取得相应课程的学分和成绩，可不需要再修读该门课程，但该成绩不参与学生加权平均学分绩点、加权平均分、算术平均分计算。\n1.各学院、专业应该深入了解交流学校成绩考核方式、考核内容，保证课程认定和学分转换达到学生培养要求。\n2.交流学校提供的课程成绩可作为学生成绩评定的依据， 学院、专业应根据我校人才培养要求对学生课程学习情况进行综合认定。综合认定的成绩根据《燕山大学本科学生学籍管理规定》中百分制成绩与等级之间的对应关系进行记载。\n四、课程认定和学分转换程序\n（一）学生申请赴交流学校学习之前， 应在所在专业负责人指导下制定书面学习计划并填写《燕山大学学生交流学习计划表》（以下简称“学习计划表”），经由所在专业负责人审核后， 报所在学院、教务处审批备案。校内培养计划课程无法实施课程认定和学分转换的，学生回国后需补修，补修的成绩作为该门课程的正考成绩。\n（二） 学生应按照学习计划表修读课程， 学生赴交流学校后如需调整学习计划的，须通过电子邮件等方式将调整方案、理由报所在学院审核同意， 并根据调整情况重新填写学习计划表报所在学院、教务处审批备案，不在学习计划表内备案的课程学校不予执行课程认定和学分转换手续。\n（三） 交流学习期满，国际合作处在接到交流学校开具的学生成绩单后，进行审核盖章，并将结果反馈给学生。\n（四） 学生领取到经过审核的成绩单后，学生提交成绩单原件、课程介绍和学时证明等材料至所在学院，学院组织专业教师对学生进行综合考查，在确保交流学校学生修读课程内容、考核方式等可以满足专业对学生培养要求的情况下，组织学生填写《燕山大学学生境外交流学习课程（学分） 认定申请表（本科）》； 学生所在学院专业负责人、教学管理人员依次进行审核、认定，确定交流学校所学课程是否可认定为我校课程、认定后的成绩等级； 学院教学副院长审核批准后执行。学院将学生课程认定和学分转换申请、审批材料（加盖学院公章），报教务处备案， 原件等相关材料由学院教务科存档备查。\n（五） 为保证学分转换的严肃性，教务处将组织专家复审，如发现问题，即退回要求学院进行重新审核。\n（六）课程认定及学分转换的集中受理时间为每学期开学的第1-4周。\n五、其他事项\n（一）学生申请在国（境）外、国内学术科研机构学习，如符合本办法规定的，参照本办法执行。\n（二）各学院在进行课程认定和学分转换等审批工作时，应及时将不符合上述规定、不能实施课程认定和学分转换的课程告知学生，以免影响学生相关课程学分的修读。\n（三） 如出现本办法不能涵盖的情况，由教务处提请学校教学指导委员会研究决定。\n（四） 本办法自颁布之日起施行，由教务处、国际合作处负责解释。"
    },
    {
        "category":"管理文件-教学管理",
        "title":"关于加强第二学士学位人才培养工作的通知",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/2403.htm",
        "content":"各相关学院：\n为贯彻落实《教育部办公厅关于在普通高校继续开展第二学士学位教育的通知》（教高厅函[2020]9号）、《教育部办公厅关于公布2020年普通高等学校第二学士学位专业备案结果的通知》（教高厅函[2020]13号）文件精神，进一步拓宽人才培养渠道，培养复合型人才，增强学生就业创业能力，现就做好2020年我校第二学士学位培养工作通知如下：\n1.\n学生管理。\n第二学士学位学制为两年，全日制学习，纳入高校学籍管理系统。凡在修业年限内，修完规定课程，达到毕业和授予学士学位要求的，颁发毕业证书和学位证书。达不到毕业要求的，不再延长学习时间，亦不实行留级制度，可发结业证书。\n2.\n人才培养。\n第二学士学位教学内容主要包括专业基础课和专业课，不安排专业实习。学生采取编入相应年级插班学习。\n3.\n课程开设。\n鼓励专业结合学生第一学士学位专业特点，提供多样化、丰富的先修课程教学资源供专业门类跨度较大的学生进行选修、自修学习，探索复合型人才培养策略。\n4.\n教师指导。\n专业要指定相应的学业导师指导专业内的第二学士学位学生，导师负责帮助学生制定学业修读规划、指导学生专业发展、关注学生学习过程等工作。\n5.\n质量监控\n。各相关学院应进一步加强教学质量监控保障工作，及时了解和解决学生学习困难，维护好第二学士学位日常教学秩序，严格考核管理，促进学生全面发展，\n切实保证我校第二学士学位人才培养质量。\n教务处\n2020年9月11日"
    },
    {
        "category":"管理文件-教学管理",
        "title":"关于调整部分考试管理规定的通知",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/2213.htm",
        "content":"各学院及相关学生：\n为进一步贯彻落实国家本科教育工作会议精神，规范考试管理，提升本科教育质量，经学校研究，决定对《燕山大学普通本科学生学籍管理规定》（燕大校字【2017】184号）的相关条款进行修订，自本学期开始执行且适用于2017级及以后学生，具体内容如下：\n1.理论教学考核不及格的必选课\n，参加补考，补考通过的课程考试成绩最高记为D档。\n2.经批准缓考的课程（因参加学校组织的国际交流项目或代表学校参加的学科竞赛等活动而申请缓考的课程除外），课程考核成绩记录为0分。缓考课程如申请补考，补考通过的课程考试成绩最高记为D档；缓考课程若随相应开课学期重新进行选课学习并参加考核的，需重新缴纳课程的学分学费，课程考试成绩按实际成绩记录。\n3.凡因缺考或因缺勤等原因取消课程考试资格或在课程考试中有违纪作弊行为的，该门课程不允许参加补考，只能随相应开课学期重新进行选课学习，且需重新缴纳课程的学分学费，课程考试成绩按实际成绩记录。\n学生成绩单将真实、完整地记载学生学业成绩，经补考、重修获得的成绩均在学生个人成绩单上予以标注。请各学院告知2017级及以后学生，做好宣传教育工作，让学生珍惜每门课程的正考机会。\n特此通知。\n教务处\n2019年4月4日"
    },
    {
        "category":"管理文件-教学管理",
        "title":"燕山大学体育代表队运动员成绩管理暂行条例",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1042\/1125.htm",
        "content":"为了规范我校体育代表队的管理，调动高水平运动员及普通运动员学习和训练的积极性，使他们既能顺利完成文化课学习任务，又能积极发挥体育特长，刻苦训练，为学校争得荣誉，并考虑运动员常年参加训练和比赛确实影响学习的实际情况，特制定本条例。本条例适用于燕山大学体育代表队队员的必修课成绩管理，具体内容如下：\n一、高水平运动员、普通运动员的界定\n1．高水平运动员是指我校通过高水平运动项目招录的学生，即特招的运动员。\n2．普通运动员是指我校通过正常招生并代表学校参加各级各类体育比赛的在籍在读学生，其资格是由体育学院根据每学期的比赛需要、经过选拔和试训后确定的。\n二、体育代表队的界定\n1．体育代表队的组建\n根据近年来国家、省市大运会及各单项竞技项目的比赛通知，结合我校开展体育项目的实际情况，组建排球、足球、乒乓球、健美操和武术等体育代表队。其中男、女排球项目为高水平运动员代表队，另外四个项目为普通运动员代表队。普通运动员代表队每年可根据以往成绩和实际情况有所变化，但总数不超过四支。\n2．运动员、教练员名额\n（1）男子排球队：队员24人（机动2人），教练员2名；\n（2）女子排球队：队员24人（机动2人），教练员2名；\n（3）男子足球队：队员22人（机动2人），教练员2名；\n（4）乒乓球队：队员14人（机动2人），教练员2名；\n（5）武术队：队员15人（机动2人），教练员2名；\n（6）健美操队：队员12人（机动2人），教练员2名；\n注：因参赛任务需要的其他项目代表队，需经教务处审批后方可组建。\n3．体育学院在每学期开学后两周内，将各代表队运动员（含团体项目的主力队员、非主力队员）名单和参加比赛、训练的计划报教务处备案。若有变动，最迟在每学期开学后第四周到教务处办理变更手续。此后，不再办理补充队员的确认。\n三、代表队运动员的成绩管理规定\n（一）高水平运动员\n1\n．加分标准\n（1）高水平运动员在非比赛学期的训练期间开设的必修课程，可申请加分，其课程考核成绩为F（不及格）档的，加分至D（及格）档记载；其课程考核成绩为D（及格）及以上档的，可按照进一档的标准加分；通过加分取得的每门课程总成绩不得超过B档。\n（2）高水平运动员在比赛学期开设的必修课程，可申请加分，其课程考核成绩为F（不及格）档的，加分至D（及格）档记载；其课程考核成绩为D（及格）及以上档的，按照实际分数等级+参赛奖励加分记载；通过加分取得的每门课程总成绩不得超过B档，且只有比赛学期可以加参赛奖励分。\n（3）比赛期间（含比赛前3天，比赛结束后3天）校内考核的课程可申请缓考，缓考课程按照实际学期享受加分政策（实际学期是指学生再次参加缓考课程考试的学期，若学生仍有参赛任务，按照参赛学期的标准加分；若没有参赛任务，则按照训练学期的标准加分）。\n2\n．参赛奖励加分标准\n比赛成绩\n加分分值\n主力队员\n非主力队员\n全国比赛前三名\n进四档\n进三档\n全国比赛第四五六七八名\n进三档\n进二档\n单项破省记录\n进三档\n进二档\n省单项、团体第一名\n进三档\n进二档\n省单项、团体第二、三名\n进二档\n进一档\n注1：以获得的最高名次对照上表加分，获得多项名次时不累计加分。\n2：省级是指省大学生运动会、省大学生单项联赛或锦标赛；国家级是指全国大学生运动会、全国大学生单项联赛或锦标赛；其余未认定的比赛级别，经教务处与体育学院审议后确定。\n3\n．训练时间要求\n高水平运动员每周训练不少于6次，每次不少于2小时；每周训练不少于12小时。\n（二）普通运动员\n1\n．加分标准\n（1）普通运动员在非比赛学期的训练期间所开设的必修课程中，考核成绩为F（不及格）档的，不予加分；成绩考核为D（及格）及以上档的，可按照进一档的标准加分。每学期可申请加分的课程不多于两门（含两门），通过加分取得的每门课程总成绩不得超过B档。\n（2）普通运动员在比赛学期的训练期间所开设的必修课程中，考核成绩为F（不及格）档的，不予加分；成绩考核为D（及格）及以上档的，按照实际分数等级+参赛奖励加分记载（参赛奖励加分比照高水平运动员）；每学期可申请加分的课程不多于三门（含三门），通过加分取得的每门课程总成绩不得超过B档，且只有比赛学期可以加参赛奖励分。\n（3）普通运动员比赛期间（含比赛前3天，比赛结束后3天）校内考核的课程可申请缓考，缓考成绩按照实际学期享受加分政策。\n2\n．训练时间要求\n普通运动员比赛学期每周训练不少于6次，每次不少于2小时，每周训练不少于12小时；非比赛学期每周训练不少于3次，每次不少于2小时，每周训练不少于6小时。\n三、成绩记载\n1．确定为体育代表队的运动员在校必须履行学习、训练、参加比赛的职责和义务。每学期末，体育学院根据教练员提供的平时训练记录及比赛成绩，核定运动员的训练时间和效果，提出必修课成绩的加分意见，报教务处审批。\n2．训练周数超过每学期开课周数1\/2者，执行上述规定；训练周数不足开课周数1\/2者，不能执行上述规定。\n3．必修课考核未通过的课程，重考学期若加分课程门数不超过上述规定时，重考课程仍可享受加分政策。\n4．所有的体育代表队的运动员，除比赛期间（含比赛前三天比赛结束后三天）外，必须参加各类实践教学环节。\n5．运动员申请加分时，需携带参加比赛的正式通知、获奖证书（原件、复印件）并填写《燕山大学体育运动员加分申请表》，经带队老师、体育学院教学院长及教务处处长审批后，报教务处教务管理科。\n四、体育专业学生作为代表队运动员的说明\n1．体育专业学生作为代表队的运动员参加训练或比赛，其公共基础课不享受加分政策，由此耽误的考试可申请缓考，且缓考课程可申请跟随校内任何专业的相同课程重考。\n2．体育专业学生作为代表队的运动员参加训练或比赛，其学科基础课和专业限选课可根据比赛成绩和训练时间给予一定的加分，且只有成绩考核为D（及格）及以上档的可以加分。比赛学期，在原课程考核成绩的基础上最多可进二档（含二档），非比赛学期，在原课程考核成绩的基础上最多可进一档（含一档），通过加分取得的每门课程总成绩不得超过B档。\n3．体育专业学生作为代表队的运动员在重大比赛中获得的名次，可以计“创新创业教育”学分。\n五、其它说明\n1．体育代表队的学生参加保研推荐时，按照课程原始成绩计算，不按加分后的成绩统计。\n2．欠学分累计超过15学分的学生、留降级的学生原则上不允许参加体育代表队，即使参加也不享受加分政策。\n3．体育代表队的学生参加各级大运会及单项技能比赛取得名次的，综合测评按学生工作处的规定执行。\n4．高水平运动员应无条件遵守学校的训练管理规定，有下列情况之一者，取消高水平运动员待遇：\n（1）入学后不参加运动队训练和不遵守学校训练管理规定者；\n（2）每学期训练课无故缺课累计达三次者；\n（3）每年最好成绩低于二级运动员标准者；\n（4）在校学习期间违反校纪，受到记过以上处分者。\n5．确定为体育代表队的普通运动员应遵守学校的训练管理规定，对违反规定者，将取消当学期体育代表队的队员待遇，严重者将取消体育代表队队员待遇。\n6．体育代表队的运动员外出参加比赛，必须经体育学院同意并开具证明后（说明比赛时间、级别），向所在学院请假。不代表学校参加比赛的运动成绩，不享受上述加分政策。\n7．高水平运动员、确定为体育代表队的普通运动员凡有学术抄袭或考试作弊行为者，将不在享受上述加分政策。\n8．学校将组织有关工作人员不定期的检查各体育代表队的训练情况，凡与上报计划不符的训练项目，将取消运动员的加分政策并追究教练员的责任。\n六、附则\n本条例自2016年秋季学期开始执行，由教务处负责解释。"
    },
    {
        "category":"管理文件-教学质量监控",
        "title":"燕山大学教师本科教学质量考核实施办法（修订）",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1043\/3434.htm",
        "content":"请参看附件"
    },
    {
        "category":"管理文件-教学质量监控",
        "title":"关于修订《教学（科研）单位教学工作考核指标与标准》的通知",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1043\/3433.htm",
        "content":"请阅读附件"
    },
    {
        "category":"管理文件-教学质量监控",
        "title":"燕山大学本科教学质量与教学改革项目经费使用管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1043\/3429.htm",
        "content":"第一章 总则\n第一条\n为了进一步加强我校本科教学质量与教学改革项目管理，规范项目经费使用，确保项目建设取得实效，根据《高等学校教学质量与教学改革工程立项项目经费管理办法》（教高厅〔\n2006\n〕\n2\n号）、《高等学校本科教学质量与教学改革工程项目管理暂行办法》\n(\n教高〔\n2007\n〕\n14\n号\n)\n、《高等学校本科教学质量与教学改革工程专项资金管理暂行办法》（财教〔\n2007\n〕\n376\n号），结合学校实际情况，特制定本办法。\n第二条\n本办法适用于国家级、省级和校级各类本科教学质量工程项目和教学改革项目经费使用。\n第三条\n项目经费管理原则\n1\n．依法管理。经费使用应严格遵守国家财经纪律和学校财务制度，努力提高使用效益，充分发挥参与项目研究与建设人员的积极性，保证项目的顺利实施。\n2\n．科学预算。项目经费使用要精打细算、厉行节约，注意充分发挥已有教学条件的作用。\n3\n．专款专用。项目经费专款专用，不得擅自挪用或转作它用。\n第四条\n项目经费使用实行部门负责人负责制，由各部门统筹管理使用。\n第二章 经费使用范围\n第五条\n经费使用范围\n1\n．劳务费：包括直接承担项目研究与实践的有关专家咨询费、聘用的其他工作人员的劳务费等，发放范围为负责人及项目组成员以外人员；原则上劳务费不超过总经费的\n30%\n。\n2\n．差旅费：包括直接承担项目研究与实践的有关人员和外聘专家参加会议、调研的差旅费。\n3\n．资料费：包括购买必要的书籍和资料的费用。\n4\n．办公费：包括日常办公费用以及文具、配件、耗材等支出的费用。\n5\n．设备（服务）购置费：用于项目研究、示范等必备设备和服务（如：课程视频制作费）的采购费用。需要实行政府采购的，按政府采购的程序办理。其中，原则上设备购置费不超过总经费的\n50%\n。\n6\n．版面费：教材、论文版面费。\n7\n．项目建设的其他费用。\n本办法所指的项目经费主要应用于教学研究与改革，一般不能用于购买大型仪器设备，如有特殊情况，需向教务处提出申请，经审批后方可进行核销。项目建设过程中所形成的资产为国有资产，纳入学校资产统一管理范围。\n第三章 经费使用的监督和管理\n第六条\n项目负责人所在单位、教务处和计划财务处对项目经费的使用进行监督和管理。\n第七条\n经费分期分批拨付，超支不补。\n第八条\n经费拨付方式与要求：\n1\n．\n0.5\n万元及以下的建设经费签订立项合同后一次性拨付；\n0.5\n万元以上的建设经费在签订立项合同后拨付\n60%\n，中期检查合格后拨付剩余\n40%\n。\n2\n．立项合同签订后，由教务处联合计划财务处拨付首批建设经费。后续经费的拨付将根据项目建设情况拨付。\n3\n．项目结题验收时，未完成建设任务的项目不再拨付剩余建设经费。\n第九条\n项目建设过程中，有下列情形之一的，将暂停拨付经费，待事项完成且审查合格后续拨。\n1\n．需要变更负责人或负责单位（部门）的；\n2\n．需要改变项目名称、成果形式的，或研究内容有重大调整的；\n3\n．需要申请延期完成一次的；\n4\n．中期检查未通过的；\n5\n．有其他重要事项变更的。\n项目的各类变更情况须由负责人提交书面申请，由所在单位审批，经教务处审核通过后执行。\n第十条\n项目未能按计划完成立项合同建设任务，申请延期超过一次的，将终止项目建设，追回已拨付经费。同时，项目负责人两年内不得申请各级各类本科教学质量工程项目和教学改革项目。\n第十一条\n各项目建设经费应在拨付当年全部实现支出，逾期未使用的经费按照规定收回后由学校统筹使用。\n第十二条\n本办法自印发之日起施行，由教务处负责解释。原《燕山大学本科教学质量与教学改革工程项目、教学改革与研究项目经费使用管理办法（试行）》（燕大教字\n[2013]12\n号）废止。"
    },
    {
        "category":"管理文件-教学质量监控",
        "title":"燕山大学关于教授、副教授为本科生上课的规定",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1043\/3427.htm",
        "content":"为进一步贯彻落实《教育部关于加快建设高水平本科教育全面提高人才培养能力的意见》（教高〔\n2018\n〕\n2\n号）、《教育部关于一流本科课程建设的实施意见》（教高〔\n2019\n〕\n8\n号）、《中共中央国务院关于全面深化新时代教师队伍建设改革的意见》等文件精神，切实加强本科教学工作，推动教授、副教授为本科生上课，提高课堂教学质量，结合我校实际，特制订本规定。\n第一条\n在保证各教学单位教学任务顺利完成的前提下，凡受聘为燕山大学教授、副教授岗位的教师，每年必须至少为学校（含里仁学院）本科生讲授一门课程。每年讲授课程总学时不少于\n32\n学时，独立讲授或联合讲授均可，联合讲授时本人承担讲授学时数不得低于\n8\n学时。讲授课程指列入学校本科人才培养方案中的理论课（含重修课）。研究生教研部的教授、副教授承担研究生公共课程等同于承担本科生课程。\n第二条\n在各教学科研单位兼任专家型\n“\n双肩挑\n”\n干部的教授、副教授，每年至少讲授\n24\n学时的本科生课程；在国家重点实验室和国家工程研究中心等国家级科研平台机构工作的教授、副教授，或在各教学单位聘任科研为主型岗位的教授、副教授，或延聘教授，每年至少讲授\n16\n学时的本科生课程；任校部机关\n“\n双肩挑\n”\n干部的教授、副教授，或各教学单位的一级教授，或在各教学单位聘任开发型岗位的教授、副教授，每年至少讲授\n8\n学时的本科生课程或为本科生开设\n4\n次讲座。\n第三条\n各教学单位在安排教学任务时，应保证每一位具有教授、副教授职称的教师每年都承担本科教学任务。积极鼓励各教学单位选派教授、副教授为低年级学生开设公共必选课或专业必选课，倡导知名教授每年为大学一年级学生开设工程导论、专业导论课，激发学生专业兴趣和学习动力。本科教学工作量较少的教学单位，应采取开设选修课等方式，保证每位教授、副教授每年都能为本科生上课。\n第四条\n确有特殊情况，一年内无法为本科生上课的教授、副教授，须由所在单位提出书面申请，报主管教学校长批准，在教务处和人力资源处备案。教务处每年对各单位教授、副教授为本科生上课情况进行核查，作为年终考核的重要依据和条件。\n第五条\n学校把教授、副教授为本科生上课作为一项基本制度，各单位应将教授、副教授在聘任期内是否完成规定的本科课程讲授任务，作为专业技术职务评聘、评优评先的依据。\n第六条\n对于讲授本科生课程未达到学校要求学时数的教授、副教授，年度考核结果为基本合格；对未经学校批准，一年内未给本科生上课的教授、副教授，年度考核结果为不合格；连续三年不讲授本科课程者，将被转出教师系列。\n第七条\n各教学科研单位应根据实际情况制定本单位教授、副教授为本科生上课的具体要求，最低学时要求不得低于学校要求，且将其作为上岗考核条件。\n第八条\n具备非高等学校教师系列专业技术职务且从事教学为主型、教学科研并重型岗位的教师参照本办法执行。\n第九条\n本规定自\n2022\n年\n1\n月\n1\n日起执行，由教务处、人力资源处负责解释。原《燕山大学关于教授承担本科生教学任务的规定（修订稿）》（燕大教字〔\n2013\n〕\n37\n号）即日起废止。"
    },
    {
        "category":"管理文件-教学质量监控",
        "title":"燕山大学教学指导委员会章程",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1043\/3426.htm",
        "content":"第一章 总 则\n第一条 为保证学校人才培养质量，推动学校本科教育的高水平发展，依据《燕山大学学术委员会章程》，设立燕山大学教学指导委员会，并制定本章程。\n第二条 燕山大学教学指导委员会（以下简称“校教学指导委员会”）是学校咨询、审议人才培养和教学重大事项的学术机构，根据学校的教育理念、战略目标与发展规划，为全校教学工作决策提供咨询和审议。\n第三条 校教学指导委员会在燕山大学学术委员会（以下简称“校学术委员会”）的领导下根据自身职能开展工作，向校学术委员会报告年度工作计划和工作总结，提交经其审议通过事项的备案材料，对其中的重大事项提交校学术委员会全体会议审议。\n第二章 组成规则\n第四条 校教学指导委员会委员一般应由部分校学术委员会委员、部分职能部门领导、专任教授组成，人数为不低于17人的单数，设主任委员1名、副主任委员2-3名、秘书1名。主任委员由校长提名，校学术委员会全体委员选举产生；副主任委员、秘书由主任委员提名，全体委员选举产生；委员由学校和学院推选产生，经校学术委员会审议通过。\n第五条 校教学指导委员会实行任期制，每届任期4年，连任一般不超过2届。\n第六条 校教学指导委员会委员应具备以下条件：\n（一）师德修养好；\n（二）学术水平高；\n（三）责任心强，办事公正；\n（四）熟悉人才培养规律，热爱教书育人事业；\n（五）每年均承担本科生理论课授课任务；\n（六）教学水平高，管理经验丰富。\n第七条 校教学指导委员会下设秘书处作为日常办事机构，负责落实相关事务，秘书处设在教务处。校教学指导委员会的运行经费纳入教务处经费预算。\n第八条 校教学指导委员会委员在任期内有下列情形，经委员会全体会议讨论决定、校学术委员会批准，可同意其辞去或免除其委员职务：\n（一）主动申请辞去委员职务的；\n（二）因身体、年龄及职务变动等原因不能履行职责的；\n（三）怠于履行职责或者违反委员义务的；\n（四）有违法、违反教师职责道德、学术不端行为或教学事故的；\n（五）因其他原因不能或不宜担任委员职务的。\n第九条 校教学指导委员会委员出现缺额时，按本章程相关规定补充。\n第三章 工作职责\n第十条 研究、论证和审定学校本科教育教学总体发展规划，协助编制专业建设、课程建设、教材建设、教学队伍建设、实践教学建设、教学质量评价与监控等方面的发展规划。\n第十一条 研究审议学校本科教育教学改革的重要方针政策，对专业设置、培养目标、培养模式、培养方案、教学队伍建设、质量保障等方面提出指导和建议。\n第十二条 对加强学校的教风、学风和考风提出具体意见，就学校教学管理规章制度制订及教学管理措施提出意见、建议并参与决策。\n第十三条 参与制定各类本科教育教学激励政策，参加本科教育教学相关奖励（奖项）评审与推荐。\n第十四条 对学校关于教师岗位任职和教师岗位职称申报的教学工作规定进行审议。\n第十五条 校教学指导委员会按照有关规定及学校委托，受理对教学事故的认定，对教学事故责任人提出处理决定和处分建议。\n第十六条 对其他与本科教育教学相关的事项进行讨论和审议。\n第十七条 校教学指导委员会委员依据章程履行职责，不受其他组织和个人干涉，应正确运用学术权力，公平、公正地发表意见，并对校教学指导委员会会议讨论和议决的事项保密。\n第四章 工作机制\n第十八条 校教学指导委员会每年至少召开一次全体会议，由主任委员召集会议，通报工作计划、布置工作任务、总结工作情况。校教学指导委员会全体会议应有不少于2\/3委员到会方可举行。\n第十九条 校教学指导委员会议事决策实行少数服从多数的原则，重大事项应当获与会委员的2\/3以上同意后，方可通过。根据工作需要，主任委员可提议临时成立工作小组。\n第二十条 校教学指导委员会会议审议决定或者评定的事项，一般应当以无记名投票方式做出决定；也可以根据事项性质，采取实名投票方式。\n第二十一条 校教学指导委员会委员要切实履行职责，保证校教学指导委员会各类会议的出席率，因故不能出席的须事先向校教学指导委员会秘书处请假，且不能委托他人代为参加或投票，其意见可用书面形式表达。校教学指导委员会审议或者评定的事项与委员本人及其配偶和直系亲属有关，或者具有利益关联的，相关委员应当回避。\n第二十二条 校教学指导委员会会议可根据议题，设立旁听席，允许相关单位、教师及学生代表列席旁听。\n第二十三条 对教学指导委员会的审议结果，相关单位和当事人如有异议，须在一周内提出复议请求；对于能够提供新的有效补充材料的复议请求，教学指导委员会组织复议，经复议后做出的结论不再复议。相关单位和当事人有进一步向上级机构申述的权利。\n第五章 附 则\n第二十四条 本章程经校学术委员会审议批准后实施。修改本章程须经相同程序。\n第二十五条 本章程自2022年1月1日起施行，由校教学指导委员会秘书处负责解释。"
    },
    {
        "category":"管理文件-教学质量监控",
        "title":"燕山大学本科教学事故认定与处理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1043\/3421.htm",
        "content":"第一章 总则\n第一条\n为加强教学工作的规范管理，维护本科教学工作正常秩序，及时、妥善处理教学事故，切实提高本科教学质量，根据《中华人民共和国高等教育法》《中华人民共和国教师法》《事业单位工作人员处分暂行规定》等法律法规和学校各类本科教学管理文件要求，结合学校实际，制定本办法。\n第二条\n本办法的适用对象为学校从事本科教学工作的教师（含外聘教师）、教学辅助人员、教学管理人员以及其他参与教学相关工作的教职工。\n第三条\n教学事故的认定与处理，坚持实体公平、程序公正、及时补救和教育惩戒相结合的原则。\n第二章 教学事故的分级\n第四条\n本办法中的教学事故是指因教职工过错或过失导致在本科教学运行过程中发生影响正常教学秩序的事件。根据事故对正常教学秩序的影响程度，教学事故分为一般教学事故、严重教学事故和重大教学事故。\n第五条\n教职工在教学运行过程中出现下列情形的，属一般教学事故：\n（一）同一学期累计\n3\n次用较长时间（每次\n5\n分钟以上）讲授与课程内容无关内容，传播负能量的；\n（二）因非不可抗力原因造成上课迟到（早退）或监考迟到\n10\n分钟以内，且事前未主动告知教学管理人员和现场听课学生的；\n（三）擅自调课、请人代课、请人代监考或者更改考试时间、地点的；\n（四）上课时接听电话或随意离开教室的；\n（五）在教学过程中向学生销售教材的；\n（六）监考时做与监考无关的事或随意离开考场的；\n（七）课程考试命题与近二年该课程考试命题相同部分分值≥\n30%\n的；\n（八）考试结束后超过\n10\n个工作日未录入考试成绩且无正当理由的；\n（九）实践教学过程中不按规程指导学生，导致教学仪器设备损失价值在\n1\n千元以上、\n2\n万元以下的；\n（十）教学管理人员在教学管理过程中因工作疏漏影响正常教学秩序，后果轻微的；\n（十一）教师无正当理由未能按照学校要求完成教学相关工作，并造成一定影响和后果的。\n第六条\n教职工在教学运行过程中出现下列情形的，属严重教学事故：\n（一）无正当理由拒绝承担所在单位安排的合理的教学任务，妨碍正常教学的；\n（二）因非不可抗力原因造成上课迟到（早退）或监考迟到超过\n10\n分钟，且事前未主动告知教学管理人员和现场听课学生的；\n（三）未经批准一个学期内累计发生擅自调课、请人代课、请人代监考\n3\n次及以上的；\n（四）未经批准擅自停课的，或提前结束课程达到\n2\n学时的；\n（五）同一学期累计\n5\n次用较长时间（每次\n5\n分钟以上）讲授与课程无关内容，传播负能量的；\n（六）利用教师职务之便向学生推销商品或服务的；\n（七）因工作疏漏考前泄题或试卷出现较大差错，但补救及时，影响范围较小，未导致\n2\n个以上教学班重考的；\n（八）监考过程中包庇各类违反考试纪律行为的；\n（九）课程考试命题与近二年该课程考试命题相同部分分值≥\n40%\n的；\n（十）试卷评判中出现漏判或错判造成不良影响的，或遗失学生考试试卷的；\n（十一）实践教学过程中不按规程指导学生，导致教学仪器设备损失价值在\n2\n万元以上、\n20\n万元以下的；\n（十二）教学管理人员在教学管理过程中因工作疏漏影响正常教学秩序，后果比较严重的。\n第七条\n教职工在教学运行过程中出现下列情形的，属重大教学事故：\n（一）在教学过程中有违反《新时代高校教师职业行为十项准则》规定的；\n（二）故意为难学生，严重侵犯学生学习权益，引发学生强烈不满并投诉的；\n（三）擅自变更教学计划，致使教学任务不能完成，严重影响正常教学秩序和后续课程教学的；\n（四）未经批准，一学期内累计发生擅自停课达\n3\n次及以上的，或提前结束课程达到\n6\n学时的；\n（五）课程考试命题与近二年该课程考试命题相同部分分值≥\n50%\n的；\n（六）考前泄题或遗失、损毁试卷等成绩支撑材料，情节严重或致\n2\n个及以上教学班重考的；\n（七）考试过程中怂恿或参与学生作弊的；\n（八）实践教学过程中不按规程指导学生，导致教学仪器设备损失价值在\n20\n万元及以上，或导致学生受到人身伤害的；\n（九）教学管理人员在教学管理过程中因工作疏漏影响正常教学秩序，后果严重的；或在教学管理过程中弄虚作假，故意更改、伪造成绩或证明材料的。\n第八条\n凡本章未详尽列举的情形，可以根据教学事故的具体情节和后果的严重程度比照本章进行分级。\n第三章 教学事故的认定与处理适用原则\n第九条\n如有本办法第二章规定的情形，但系当事人遇到不可抗力因素造成，经查实后，不认定为教学事故。但相关当事人应向教务处提供必要证据。\n第十条\n责任人同时造成两种以上教学事故的，应当分别给予认定。应当认定的教学事故等级不同的，认定其中最高等级的教学事故。\n第十一条\n责任人两人以上共同造成教学事故的，应当按照各自应当承担的责任，分别给予认定。\n第十二条\n教学事故发生后，能及时积极采取措施补救者可从轻处理。出现事故隐瞒不报，使事故影响进一步扩大者；接受事故调查时隐瞒客观事实真相，或拒绝接受调查，妨碍学校对教学事故的调查、取证者，应从重处理。\n第四章 教学事故的认定程序\n第十三条\n教学事故的认定遵循如下程序：\n（一）教务处接到教学事故的书面报告后，在\n5\n个工作日内向教学单位送达《燕山大学教学异常情况通知书》；或教学单位接到教学事故的情况的书面报告后，自行填写《燕山大学教学异常情况通知书》。\n（二）教学单位应在收到《燕山大学教学异常情况通知书》\n15\n个工作日内完成事实核查，确认责任人，在充分听取当事人陈述申辩后，由学院党政联席会研究提出初步处理意见，并将书面意见及相关证明材料报送教务处。对于情节复杂或遇有其他特殊情形的可以延长，但必须上报批准。\n（三）教务处应对教学单位上报材料进行核查。凡发现上报材料不齐，或认定事实不清、证据不足，或认定事实清楚，但认定情节有误、定性不准确，或适用依据有错误的，应当通知教学单位重新补正材料或重新讨论并提出初步处理意见。\n（四）教务处应在收齐教学单位上报材料的\n15\n个工作日内召开处务会，根据教学单位意见对教学事故提出建议，并随机提名与当事人无直接利害关系的教职工组成学校教学事故复核小组，成员\n5-7\n人。学校教学事故复核小组根据教学单位上报材料和教务处建议作出复核。必要时，学校教学事故复核小组可就事实展开进一步调查。\n（五）对教学事故的调查，应当由\n2\n名以上工作人员进行。参与调查的人员如与被调查人有利害关系，应主动回避。接受调查的单位和个人应当如实提供情况。调查过程中，当事人有权进行陈述和申辩。\n（六）教务处根据教学事故复核小组的复核意见，分类报送研究决定。建议为一般教学事故和严重教学事故的，报送分管校领导审批；建议为重大教学事故的，由教学指导委员会全体会议审议，并报校长办公会研究决定。\n（七）认定决定自作出之日起生效。认定决定由教务处以书面形式通知责任人所在单位，责任人所在单位通知相关责任人。\n第五章 教学事故的处理\n第十四条\n一般教学事故：\n1.\n对责任人在单位内通报；\n2.\n责任人当年度教学质量考核和年度考核不能被评定为优秀等次；\n3.\n责任人半年内不能参加教学类评奖评优。\n第十五条\n严重教学事故：\n1.\n对责任人进行全校通报；\n2.\n责任人当年度教学质量考核和年度考核不能被评定为优秀等次；\n3.\n责任人一年内不能参加教学类评奖评优。\n第十六条\n重大教学事故：\n1.\n对责任人进行全校通报；\n2.\n责任人当年度教学质量考核不合格，年度考核不能高于基本合格（称职）等次；\n3.\n责任人二年内不能参加教学类评奖评优；\n4.\n教务处或教学事故责任人所在单位有权视事故情节轻重暂停其一段时期内部分或全部本科教学工作。\n第十七条\n处理决定由相关学院、职能部门予以执行。\n第十八条\n事故责任人涉及违反《事业单位工作人员处分暂行规定》的，由教务处移交人力资源处，依据有关规定给予事故责任人行政处分；教学事故责任人涉及违法犯罪的，由学校移送相关部门处理。\n第十九条\n对于有停止本科教学工作处理要求的，教学事故处理期结束后，由教师本人提出重新承担本科教学工作的书面申请，所在单位审核并讨论通过后报送学校教学指导委员会审议通过后，教师所在单位具体安排教师重新承担的本科教学工作。\n第二十条\n外聘教师教学过程中如出现教学事故，今后不再聘任。\n第六章 申诉\n第二十一条\n对教学事故认定有异议的，可在认定通知书送达之日起\n10\n日内以书面形式向教务处提出申诉，逾期视为无异议。对于能够提供新的有效补充材料的异议，教学指导委员会再重新组织审议，经再次审议后做出的结论为终局结论。申诉处理期间，不停止原处理决定的执行。\n第七章 附则\n第二十二条\n本办法由教务处负责解释。\n第二十三条\n本办法自发布之日起施行，原《燕山大学教学事故认定及处理办法》（\n2005\n年\n6\n月修订）同时废止。"
    },
    {
        "category":"管理文件-实践教学",
        "title":"燕山大学本科毕业设计（论文）管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1044\/5912.htm",
        "content":"本科毕业设计（论文）是培养学生综合运用所学知识解决实际问题能力的重要环节，是提高学生实践能力、理论研究能力和创新意识的重要途径。为进一步加强我校本科毕业设计（论文）管理工作，提高毕业设计（论文）质量，根据《教育部关于加快建设高水平本科教育全面提高人才培养能力的意见》（教高〔\n2018〕2号）、《教育部关于深化本科教育教学改革全面提高人才培养质量的意见》（教高〔2019〕6号）、教育部《本科毕业论文（设计）抽检办法（试行）》（教督〔2020〕5号）、《燕山大学本科教学工作规程》（教字〔2020〕5号）等文件精神，特制订本办法。本办法适用于在燕山大学接受普通高等学历教育的全日制统招本科生和燕山大学留学本科生。\n第一章\n毕业设计（论文）组织管理\n第一条\n毕业设计（论文）的组织管理工作包括确定指导教师、选题、开题、中期检查、论文撰写、结题验收（论文评阅）、论文查重检测、答辩、优秀毕业设计（论文）评选、毕业设计（论文）归档等环节\n。加强对毕业设计（论文）各环节的全过程管理，对形式、内容、难度进行严格监控，是保证毕业设计（论文）质量的重要前提。\n第二条\n毕业设计（论文）组织工作实行学校、学院两级管理模式，教务处为校级主管部门，学院负责具体实施、过程管理和质量监控。\n第三条\n教务处负责统一管理毕业设计（论文）工作，主要包括以下工作：\n1.\n制定学校毕业设计（论文）工作的相关制度及规定，对各学院进行宏观指导。\n2.\n协调校内有关部门，为毕业设计（论文）工作的顺利进行提供场地、设备、经费等方面的保障。\n3.\n成立校级毕业设计（论文）检查组，对毕业设计（论文）各环节进行检查和督促。\n4.\n审核毕业设计（论文）答辩委员会名单。\n5.\n进行毕业设计（论文）工作的考核、总结，组织经验交流和质量评估等工作。\n第四条\n各学院贯彻执行学校关于毕业设计（论文）的相关规定，主要开展以下工作：\n1.\n结合学院各专业特点、普通高等学校本科专业类教学质量国家标准、相关省级国家级专业类认证和评估要求，制定毕业设计（论文）管理的实施细则。\n2.\n成立学院毕业设计（论文）领导小组和工作组，组织完成毕业设计（论文）各环节的工作，定期检查本科毕业设计（论文）工作的进度和质量。\n3.\n为指导教师和学生提供开展毕业设计（论文）条件保障。\n4.\n确定开题、中期检查、结题验收（论文评阅）和答辩小组名单；组织安排开题、中期检查、结题验收（论文评阅）、学生答辩资格审查、论文评优等工作。\n5.\n每年开展\n1～2次如何做好毕业设计（论文）的专题讲座，制定指导教师资格条件，对参与毕业设计 (论文) 工作的新教师组织指导前的培训。\n6.\n负责本学院毕业设计（论文）经费的管理。\n7.\n做好毕业设计（论文）工作总结，按时将总结报告提交至教务处。\n第五条\n毕业设计（论文）实行指导教师负责制，指导教师要加强对开题、中期检查、论文撰写、答辩等环节的全过程管理，对整个毕业设计（论文）阶段的教学活动全面负责。\n第六条\n学生在学校规定学习年限内进行毕业设计（论文），原则上不少于\n15周。各学院根据本学院本科专业的特点规定学生进行毕业设计（论文）的具体资格条件。指导教师所在学院负责学生的本科毕业设计（论文）管理工作，学生所在学院负责本科毕业设计（论文）归档工作。\n第二章\n指导教师职责\n第七条\n毕业设计（论文）指导教师要热爱教育事业，具有良好的职业道德，强烈的事业心与责任感，治学严谨，关爱学生，言传身教，为人师表，必须具有一定的学术水平和实践经验，一般应由讲师及以上专业技术职务、富有责任心、具备良好师德师风的在职教师担任。每位指导教师同时指导的学生数量原则上不超过\n8人。长期在外地进修、访学的教师，不允许指导毕业设计（论文）。\n第八条\n首次参加指导工作的教师，学院（系）应安排副高级及以上专业技术职务有经验的教师对其工作进行指导。\n第九条\n需要在企业或校外其它单位（境内）进行毕业设计（论文）工作的，由学生提出申请，经校内指导教师同意、学院审批备案后，可聘请该单位具有中级及以上专业技术职务的教师或技术人员协助我校指导教师进行指导。学生所在学院负责做好学生在外期间的安全教育和相关管理工作，校内和校外指导教师共同负责指导学生论文，校内指导教师负责学生论文全流程管理，答辩应由学生所在学院组织开展。\n第十条\n指导教师是学生进行本科毕业设计（论文）的指导者和具体组织者，主要要求有：\n1.\n指导教师要坚持教书育人、言传身教的原则，将思想政治教育贯穿于毕业设计（论文）的全过程，注重培养学生的独立思考、团结协作精神和求真务实的工作作风。在指导过程中要避免\n“重使用、轻培养”的倾向，对学生既要耐心指导，又要严格要求，注重引导、启发学生的创新意识，鼓励学生进行创造性探索。教育学生遵守各项规章制度，加强对学生的安全教育。\n2.\n指导教师负责制定毕业设计（论文）任务书（以下简称任务书），指导学生调研、收集资料以及进行必要的实验准备工作，规范填写任务书，并对非技术指标能力的培养提出具体训练要求。\n3.\n指导教师要根据学生的特点，指导学生制定毕业设计（论文）进度计划；通过线上线下等形式，保证对每位学生的毕业设计（论文）每周不少于\n1次具体指导，尤其要抓好设计方案、实验方案、设计方法、理论分析、数据处理等关键环节的指导。每月进行不少于1次阶段性工作进展和质量检查。同时做好指导记录。\n4.\n指导学生做好开题报告，认真做好中期检查和结题验收\n(论文评阅) 工作。\n5.\n指导学生撰写毕业设计（论文），包括拟定提纲、检查初稿、修改定稿和检查撰写是否规范等。\n6.\n督促和指导学生做好答辩前的各项准备工作，参加结题验收\n（论文评阅），并向答辩小组提供有关学生的工作态度、能力水平、毕业设计（论文）质量及应用价值等方面的评语，对学生是否具备答辩资格提出建议和意见。\n7.\n指导教师在开展毕业设计（论文）指导工作期间，要尽职尽责，定期按进度计划对学生的毕业设计（论文）进行检查，检查中发现问题及时解决，严格把控本科生毕业设计（论文）质量。未按照要求履行指导教师责任者暂停其指导资格一年。\n第三章\n学生做毕业设计（论文）的基本要求\n第十一条\n学生应根据指导教师下达的任务书要求，综合运用所学知识解决实际问题，努力学习，不断获取新知识，提高独立工作能力。\n第十二条\n学生必须参加毕业设计（论文）的各个训练环节，刻苦钻研，本着严谨求实的科学态度，独立完成规定的工作任务，不得弄虚作假、抄袭、剽窃、伪造、篡改、代写（包括使用类似\nChatGPT人工智能大型语言模型生成内容）、买卖毕业论文。一经发现学术不端行为的，论文成绩计0分（“不通过”），并按《燕山大学预防与处理学术不端行为办法》和《燕山大学普通本科学生学籍管理规定》处理。\n第十三条\n学生应尊重指导教师，主动接受教师的检查和指导，每周向指导教师汇报工作进度，听取指导教师对工作的意见和指导；与同学团结互助，培养团队合作精神；爱护仪器设备，严格遵守操作规程和实验室各项规章制度。未按照指导教师要求开展毕业设计（论文）工作的，指导教师可终止毕业设计（论文）指导工作，学生论文成绩计\n0 分（“不通过”）。\n毕业设计（论文）主要工作有：\n1.\n撰写开题报告，学生应提出文献综述、方案论证和毕业设计（论文）进度计划。\n2.\n按计划完成课题任务。\n3.\n接受开题检查、中期检查和结题验收（论文评阅），并提供所要检查的有关资料。\n4.\n按照《燕山大学本科生毕业设计（论文）撰写规范》撰写毕业论文。\n5.\n参加毕业设计（论文）答辩，在毕业设计管理系统上传规定的电子稿件；答辩结束，学生根据指导教师要求，做好软硬件、资料归还和其它交接工作。\n第十\n四\n条\n学生在毕业设计（论文）期间因故请假，必须事先向所在学院办理请假手续。未经请假、请假未批准或请假逾期者，按照《燕山大学普通本科学生学籍管理规定》处理。\n第四章\n本科\n毕业设计（论文）\n选题\n第十五条\n各学院应对学生毕业设计（论文）的选题进行严格的政治审查，所选课题应符合社会主义办学方向，符合专业毕业要求和培养目标，鼓励从生产、科研和教学的实际问题中选定，其难度和工作量在适合学生的知识、能力和相应的实验条件基础上，适当提升毕业设计（论文）的学业挑战度，合理增加课题难度、拓展课题深度，通过综合运用多学科理论知识和技术培养学生解决复杂问题的能力。\n第十六条\n选题要加强对学生非技术指标能力的培养，诸如项目管理、经济成本、社会、健康、安全、文化、环境及可持续发展等方面。一人一题，选题原则上不得与往届重复。鼓励理工科学生结合企业实际需求，选择有工程背景的毕业设计或者理论研究类、实验类、工程实践类的毕业论文题目，应避免文献综述类题目。非理工类学生应根据专业特点，结合社会实践设立题目，同一专业文献综述类题目不应超过\n10%。\n第十七条\n加大选题来自教师专业实践、科研课题的比例，同一专业以实验、实习、工程实践和社会调查等实践性工作为基础的毕业论文（设计）比例不得低于\n60%。凡软硬件条件无法落实的题目，不予批准作为本科毕业设计（论文）题目。\n第十八条\n以团队合作形式开展本科毕业设计（论文）的，必须明确每位学生应独立完成的工作内容和要求，以保证每人都受到较全面的训练，并在题目上加以区别，保证一人一题，不允许两名或多名学生做同样的或只改变个别参数的课题。每位同学的工作要各有侧重，有独立完成的内容，能够反映出各自的特点和水平，且应各自提交毕业设计（论文）。\n第十九条\n鼓励\n跨学科、跨专业\n进行毕业设计（论文）选题，以跨学科教师团队联合指导或跨专业学生团队协作完成的形式开展毕业设计（论文）。跨学科、跨专业开展本科毕业设计（论文）的，须经过学生所在学院、指导教师和指导教师所在学院审核通过。学院应为此类课题提供必要条件，加强对选择该类课题学生的指导力度。\n第二十条\n毕业设计（论文）选题涉及保密内容的，由指导教师向学校保密部门请示，开出《中华人民共和国保守国家秘密法》和《涉密学位论文管理办法》规定的定密证明材料后给学生指定题目。做好学生的保密教育工作。\n第二十一条\n学生申请校外毕业设计（论文）必须在选题前向所在学院提出，审核通过方可赴校外开展本科毕业设计（论文）工作。\n第二十二条\n指导教师将毕业设计（论文）题目确定后，应交由专业毕业设计（论文）工作小组审批、备案。允许学生自主提出毕业设计（论文）题目，但须经指导教师和专业毕业设计（论文）工作小组审批。\n第五章\n国（境）外本科毕业设计（论文）\n第二十三条\n学生申请赴国（境）外参加本科毕业设计（论文）必须在选题前向所在学院提出申请，审核通过，方可赴国（境）外开展本科毕业设计（论文）工作。校内和校外指导教师共同负责指导学生论文，校内指导教师负责学生毕业设计（论文）线上系统全流程管理。学生所在学院负责做好学生在外期间的安全教育和相关管理工作。\n第二十四条\n学生赴国（境）外参加本科毕业设计（论文），选题、开题、中期检查、论文撰写、论文查重检测、答辩等环节可根据国（境）外学校的相关要求进行。\n第二十五条\n在国（境）外完成本科毕业设计（论文）后，学生须将论文、成绩等相关材料提交校内指导教师，经校内指导教师与学院共同审核通过后，由校内指导教师完成成绩录入。学生论文归档工作由学生所在学院负责。\n第六章\n毕业设计（论文）工作检查\n第二十六条\n开题检查。由各专业毕业设计\n（论文）\n工作小组组织开题答辩，检查每个学生开题的准备情况。开题检查的要点如下：\n1.\n检查学生是否按照任务书要求开展毕业设计（论文），文献综述是否充分、方案论证是否合理，判断是否已充分理解毕业设计（论文）的内容和要求。\n2.\n进度计划是否切实可行，工作量是否适宜。\n3.\n是否具备毕业设计（论文）所要求的基础条件。\n4.\n开题检查不合格者在两周后重新开题。\n第二十七条\n中期检查。由各专业毕业设计（论文）工作小组组织中期答辩，中期检查时每个学生要汇报毕业设计（论文）进展情况，回答教师提出的问题。中期检查的要点如下：\n1.\n毕业设计（论文）的内容与题目是否一致，论文的基本观点是否正确。\n2.\n学生是否按计划完成规定工作，工作量是否饱满，所遇到的困难能否克服。\n3.\n学生在毕业设计（论文）期间的表现。\n4.\n教师指导工作情况。\n5.\n中期答辩不通过的两周后重新向工作小组提交中期报告。\n第二十八条\n结题验收（论文评阅）检查。结题验收（论文评阅）在实验或设计工作完成后，答辩前一周完成，由各专业毕业设计（论文）工作小组组织指导教师和相关学科教师实施检查，要点如下：\n1.学生的设计图纸是否规范、完整，结构是否合理。\n2.现场检查实验数据是否完备、可靠，检查实验结果或实验演示操作。\n3.现场检查软件（程序）运行情况。\n4.检查学生是否按毕业设计（论文）任务书要求完成全部工作。\n5.检查毕业设计（论文）撰写情况。\n6.结题验收（论文评阅）不合格（即未获得答辩资格）的毕业设计（论文）要申请进行延缓答辩，在学校毕业设计（论文）规定时间内，直到验收合格后方可参加由专业组织的集中答辩。\n第七章\n本科毕业设计（论文）内容要求\n第二十九条\n非外语类专业\n毕业设计（论文）原则上用中文撰写，如需用外文撰写，应由学生与指导教师协商一致，经学院毕业设计（论文）工作小组审批通过后，报教务处备案。外语类专业参照教育部高等学校外国语言文学类专业教学指导委员会制定的《普通高等学校本科外国语言文学类专业教学指南》确定撰写语言。\n第三十条\n本科毕业设计（论文）内容的组成。毕业设计（论文）由以下几部分组成：封面、内封（扉页）、学位论文原创性声明、学位论文版权使用授权书、毕业设计（论文）任务书、中文摘要、外文摘要、目录、正文、参考文献、致谢、附录（可选，与毕业论文研究内容相关的附录材料）。\n第三十一条\n内容要求。理工类本科毕业设计（论文）主要分为工程设计、科学实验、软件开发、理论研究和综合等类型。非理工类专业的论文可以是理论性论文、应用性论文、应用设计、调查报告或演出汇报。具体要求由各学院根据专业特点在毕业设计（论文）管理的实施细则中明确规定。\n第三十二条\n毕业设计（论文）的撰写应严格按照《燕山大学本科生毕业设计（论文）撰写规范》要求执行。\n第八章\n毕业设计（论文）查重\n检测\n第三十三条\n学校指定第三方检测系统对毕业设计（论文）进行查重检测，检测内容是毕业设计（论文）正文，检测标准为总文字复制比，总文字复制比在\n30％以内（含30%）的视为合格；总文字复制比在30%至50%（含50%）之间的必须修改；总文字复制比超过50%的视为不合格。查重检测只是辅助检查手段，上述标准不作为本科毕业设计（论文）水平认定的绝对标准，只能作为学生学术水平和诚信度认定的参考依据。\n第三十四条\n教务处组织和管理毕业设计（论文）查重工作，学院根据教务处安排执行本科毕业设计（论文）查重。查重检测分为初次查重和修改后复查。论文初次查重由学院负责，初检工作与答辩同步进行，各学院于本学院毕业答辩工作开始时在网上进行初检，答辩工作结束前完成本学院毕业生毕业设计（论文）的初检工作，并将查重结果报教务处备案。查重结果不合格的论文答辩成绩统一记为\n0分。修改后复查由教务处负责，各学院组织文字复制比介于30%至50%之间的学生进行论文修改，并将修改后的论文交教务处进行再次查重。查重结果仍超过30%的论文答辩成绩记为0分。\n第三十五条\n指导教师对学生提交检测的毕业设计（论文）负有审核把关责任，学生提交进行检测的毕业设计（论文）电子版必须与答辩提交的纸质版本一致，且内容必须完整，否则取消答辩成绩并视情节严重程度给予相应处分。\n第三十六条\n各学院可根据专业特点，对本学院的毕业设计（论文）查重结果制定具体的认定与管理办法（不能低于学校标准），报教务处备案。\n第三十\n七\n条\n对于疑似学术不端行为的论文，教务处将组织专家小组进行鉴定。鉴定后对存在学术不端行为的论文，按《燕山大学预防与处理学术不端行为办法》和《燕山大学普通本科学生学籍管理规定》处理。\n第九章\n毕业设计（论文）答辩\n第三十八条\n毕业设计（论文）完成后必须进行答辩，答辩前各学院须对学生进行答辩资格审核。不具备答辩资格的学生不可参加毕业设计（论文）答辩。\n第三十九条\n学院毕业设计（论文）领导小组负责组织成立答辩小组，答辩小组由至少\n3名讲师及以上专业技术职务的教师组成，设组长一人，具体负责答辩工作。需聘请校外人员担任答辩小组成员时由专业毕业设计(论文)工作小组审批。答辩分组时，须遵守“回避”原则，即指导教师不参与本人所指导学生的答辩。同一专业分成多个答辩小组进行答辩的，须在答辩开始前召开答辩准备会，统一答辩要求及评分规则。\n第四十条\n答辩现场环境要整洁，气氛要严肃认真，师生应重视答辩过程，着装要端庄。每个学生答辩时间不少于\n20分钟，答辩时要展示毕业设计（论文）有关的全部资料。\n第四十一条\n各学院可为首次毕业设计（论文）答辩成绩不及格的学生组织二次答辩。二次答辩时间须安排在正式答辩两周后。无正当理由主动放弃初次答辩的不能参加二次答辩，按照答辩不合格处理。\n第四十二条\n在学校毕业设计（论文）规定时间内，\n对结题验收（论文评阅）不合格延缓答辩和二次答辩不合格的学生，按照学籍管理规定做结业处理。结业后毕业设计（论文）经认真修改和补充且由指导教师审核通过的学生，两个月后可向原所在学院申请毕业生重修毕业设计（论文）。\n第四十三条\n毕业设计（论文）重修的学生在经过所在学院同意后方可到学校教务处办理重修毕业设计（论文）手续。结业生重修毕业设计（论文）须按学分交费。毕业设计（论文）重修的各项具体工作由学生原所在学院安排，答辩时间学院可安排在当年\n9月份、12月份、第二年5月份进行。\n第十章\n毕业设计（论文）评分\n第四十四条\n毕业设计（论文）的成绩原则上由四部分组成，过程评分（包括开题检查、中期检查等环节）、指导教师、评阅人、答辩小组评分。毕业设计（论文）总成绩按百分制评定，学院可根据各专业自身特点制定成绩的具体构成及各部分分数所占权重。答辩小组有权根据学生答辩情况和毕业设计（论文）完成质量决定学生最终成绩，不受过程考核各部分成绩限制，即答辩未通过，则该毕业论文成绩不合格。\n第四十五条\n毕业设计（论文）最终成绩最后录入系统结果应换算成学校规定的五级十一段制。每个专业成绩优秀（即百分制\n≥90分或等级制A及A+）的学生不超过本专业本期参加毕业设计（论文）人数的20%，成绩中等及以下（即百分制≤73分或等级制C及以下）的学生不低于本专业本期参加毕业设计（论文）人数的10%。\n第四十六条\n对毕业设计（论文）的评分应在综合考虑工作量、学生表现和所达到水平的基础上确定，主要采分点包括基本能力、工作态度、毕业设计（论文）水平、答辩表现等。基本能力包括毕业设计（论文）反映出的学生对基础知识和复杂问题的掌握情况、独立工作能力和团队合作意识。工作态度是指学生在毕业设计（论文）工作期间思想、态度、纪律等方面的表现。毕业设计（论文）水平评议要素包括选题意义、写作安排、逻辑构建、专业能力以及学术规范。答辩表现包括答辩规范、讲述情况和回答问题情况。\n第四十七条\n本科毕业设计（论文）成绩评定工作结束后，学院在学生取得成绩的基础上，结合教师的指导情况，通过学院毕业设计（论文）领导小组评定，向学校推荐校级优秀本科毕业设计（论文）。推荐校级优秀本科毕业设计（论文）的比例不超过本学年开展毕业设计（论文）学生总数的\n3%，学校根据上一年度各学院的毕业设计（论文）的质量对每个学院的优秀毕业设计（论文）比例进行调控。\n第四十八条\n各学院可以参照上述要求，针对具体情况制定相应的毕业设计（论文）评分标准，报教务处备案。\n第十一章\n毕业设计（论文）\n归档\n第四十九条\n毕业设计（论文）资料是学校教学档案的重要组成部分，学院要在毕业生离校前做好毕业设计\n(论文)及相关材料归档工作，包括纸质版和电子版，要保证两种归档材料的一致性。纸质版由学院资料室负责保管（至少五年），电子版永久保存，校级优秀本科毕业设计（论文）送档案馆永久存档。\n第五十条\n毕业设计（论文）装订要整齐（封皮由教务处统一提供样版），统一按照论文封面、内封（扉页）、学位论文原创性声明、学位论文版权使用授权书、毕业设计（论文）任务书、中文摘要、外文摘要、目录、正文、参考文献、致谢、附录及各学院要求的其他需要材料等顺序装订。\n第五十一条\n毕业设计（论文）的知识产权归学校所有。\n第十二章\n附则\n第五十二条\n本办法自公布之日起实行，由教务处负责解释。《燕山大学本科生毕业设计（论文）的规定》（\n2008年12月）同时废止。"
    },
    {
        "category":"管理文件-实践教学",
        "title":"燕山大学实习及经费管理办法",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1044\/1253.htm",
        "content":"第一\n章\n总\n则\n第一条实习作为本科教学的基本实践环节，对于学生了解社会和专业发展现状、促进理论联系实际、加强学生实践能力培养、提高学生综合素质具有十分重要的意义。为了进一步加强本科实习教学及其经费使用的管理，提高实习教学效果和经费的使用效率，根据学校财务管理规定，结合我校实习教学现状，特制订本办法。\n第二条 实习教学分为集中实习和自选实习两类，集中实习是指由指导教师联系好实习单位并带领学生集体完成全部实习内容的实习；自选实习是指学生根据自己的需求，自主联系实习单位的实习。由教师为学生联系的顶岗实习（实习单位给学生提供食宿条件及生活补贴）按照集中实习对待。\n第三条实习教学必须严格按照教学计划、实习大纲、实习日历、实习经费预算方案及相关财务规定安排实施。各学院的主管院长、系主任每年要认真研究制定切实可行的实习执行计划，加强对实习工作的领导，确保实习效果。实习工作实行责任人追究制度。\n第四条 由学校教学预算安排的实习经费专门用于支付本科培养方案规定的实践教学环节中的生产实习、认识实习及专业实习等项目开支。\n第五条 实习经费要统筹规划，厉行节约。实习教学地点的选择应按照“就近就地”原则，即在保证完成实习教学任务的前提下，凡能安排在本地实习的就不到外地去，能就近安排的就不到远处去。\n第六条 鼓励各专业组织学生到发展势头好的高水平企业进行实习，在征得学生同意的情况下，学生的实习经费实行个人成本补偿机制。即各专业在实习出发前将实习经费的预算告知学生，若预算经费超出学校下拨的实习经费额度，超出部分由学生本人自行承担；对于没有条件承担实习经费成本补偿的学生和不接受实习经费补偿机制的学生，各专业应根据实习大纲的要求，为这些学生合理安排实习内容，指定专门的负责教师，确保足额完成实习教学任务。\n第七条 为了提高学生的工程实践能力，鼓励各专业为学生争取较多的顶岗实习（实习单位给学生提供食宿条件及生活补贴）机会，且顶岗学生的实习经费（住宿、交通等）节余部分由学院自主支配。顶岗实习时间不得少于教学计划要求周数。\n第二章 预算管理\n第八条 各学院依据专业培养方案及实习教学大纲要求，制定实习教学执行计划，包括实习内容、实习人数、实习地点、实习单位、实习时间等，经主管教学工作的领导审核后，于每年9月底前以书面形式上报教务处。\n第九条 教务处负责汇总各学院的实习计划，并根据实习教学的性质、人数、时间、地点等按如下标准制定详细的经费预算并报送计财处审批。\n1. 教师经费\n教师的实习经费按照实习计划中的具体实习地点和天数进行预算，每周2100元\/人，实行上额限制，超出部分由专业所在学院自主承担。\n为鼓励各专业“就近就地”安排实习，凡在校外集中实习的带队教师市内交通（80元）、伙食补助（50元）统一按照每人每天130元标准包干使用。校内集中实习及自选实习的带队教师没有经费补助。负责安排自选实习的教师只计制定、落实实习计划2教分、考核实习成绩每班8教分的工作量，不计带队指导工作量。\n2. 学生经费\n学生经费根据实习地点的不同进行预算，外地集中实习每周175元\/生，本地及校内集中实习和自选实习每周125元\/生。\n3. 除雕塑专业外，凡是超过4周的实习教学，均按4周的标准进行经费预算。\n第三章 经费开支范围及标准\n第十条 实习经费应精打细算，例行勤俭节约，杜绝铺张浪费和不合理开支。实习教学经费开支范围包括：实习带队教师及学生的交通费、住宿费、保险费、补助费，实习单位的教学管理费、参观费，实习教学资料费、耗材费，组装元器件费，聘请实习单位技术人员的指导费及授课酬金等。超出上述规定范围和标准的经费，学校将不予报销。实习教学经费具体开支范围和执行标准如下：\n1. 交通费：指实习带队教师落实实习任务、实习师生往返学校与实习地点以及实习期间租用车船等费用。\n（1） 实习期间教师往返外地实习地点之间的交通工具乘坐标准按照同期计财处差旅办法执行，交通费用（火车票、长途汽车票）据实报销；市内交通费按每人每天80元包干使用，根据实习地点的实际天数核发。\n（2） 学生去外地实习所乘坐的交通工具，只报销火车硬座车票、轮船最低等的舱位和长途汽车的普通坐票。学生在实习期间超标准乘坐交通工具的费用由个人承担。\n2. 住宿费：指实习教学期间师生的住宿费用。\n（1） 教师到外地实习需要住宿时应住标准间（2人间），每个房间每天住宿标准不高于310元。按照住宿发票据实报销，超出部分自主承担。\n（2）学生在实习期间的住房，应尽可能请实习单位协助解决。\n无法解决时，可在实习地点附近自行安排住宿。\n3. 保险费：指各专业在实习期间为师生购买的人身意外伤害\n保险，由各专业与保险公司自主联系，按照相关保险标准执行，据实报销。\n4. 伙食补助：根据校计财处差旅费管理办法，实习期间每天的伙食补助费为50元（学生及校内实习带队教师不予补助），根据实习地点的实际天数核发。\n5. 实习教学管理费：指实习单位接纳实习教学而收取的管理费、出入实习地点的证件费等，按照实习单位标准执行，据实报销。\n6. 参观费：指实习单位安排的观摩教学费及艺术类、设计类专业的景点门票费等，按照实习单位标准执行，据实报销。\n7. 实习教学资料费：指实习教学期间为学生下发教学材料的印刷费、复印费以及网络费、实验费等，按照实习教学预算执行，据实报销。\n8. 耗材费：指实习教学期间的材料消耗费，按照实习教学预算执行，据实报销。\n9. 校内实习教学的元器件购买和组装费用，按照实习教学预算执行，据实报销。\n10. 指导费及授课酬金：指聘请实习单位的工程师及以上职称专业技术人员指导实习及授课的酬金等，原则上应控制在所实施项目实习经费总额的10%以内。\n第四章 实习教学经费的审批与报销\n第十一条 经计财处审批通过的实习教学预算经费，具体管理办法如下：\n1. 二级学院综合改革试点学院（机械学院、电气学院和文法学院）的集中实习经费于每年年初全部下拨至各学院单独管理；其他学院的集中实习经费由教务处统一管理。\n2. 集中实习的经费实行请款报销制，专款专用，当各专业实习的实际执行情况与上报的实习计划一致时，可据实审批报销。\n3. 自选实习的经费是在实习结束、考核合格后，以补助的形式发放到学生个人的银行卡内，无须请款报销。\n第十二条请款报销程序\n1. 实习带队教师根据实习计划制定《实习日历》，填写请款单，经学院主管领导审核签字后，到学校计财处预借实习经费。\n2. 实习结束后，实习经费的开支由教师将使用经费的票据收齐后，按计财处规定粘贴、核定，经学院主管领导审批后到学校计财处报销。聘请企业讲课的费用和带队教师与学生共同开支的费用，须凭教师和学生代表共同签字确认后方可报销。\n第十三条 各项实习教学经费都必须根据教学实际发生的费用报销，在经费预算范围内开支，没有列入实习教学经费预算和不能确认为合理支出的票据将不予报销，杜绝不合理的支出。\n第五章 实习效果考核\n第十四条实习结束后，学生提交实习日记、实习报告后方可参加实习考核；参加顶岗实习和自选实习的学生，还必须提供实习单位开具的实习证明或实习鉴定。实习成绩的考核可采取笔试、口试或汇报答辩等多种方式。但自选实习、顶岗实习必须采取PPT汇报答辩的形式考核。考核完成后，各专业要将实习日记、实习报告等考核相关材料交到学院教务科归档保存。\n第十五条 各专业需在实习请款前将学院领导审批的《实习日历》以及实习结束后填写的《燕山大学本科生教学实习执行情况表》分别报教务处备查。教务处将对学生的实习日记、实习报告等材料进行抽查。凡是发现未按照实习计划、实习日历中制定的内容组织落实实习任务的专业，将酌情减少该专业第二年的实习经费，并对所在学院当年的学院运行管理评价中予以直接扣5分的处罚。\n第六章 其他\n第十六条 凡实习成绩不及格或因学生个人特殊情况无法按教学计划实习的学生，经个人申请，各学院审批后可以重修实习，全部实习费用由学生本人担负。\n第十七条 教师联系顶岗实习的奖励工作量是在联系成功后，依据学生、学院、实习单位的三方顶岗实习协议进行拨发。\n第七章 附则\n第十八条各学院应建立相对稳定的实习单位，尽可能建成实习基地，以便相互交流与协作，保障实习效果。\n第十九条 各学院须结合专业特点制定相应的实习管理规定，明确实习工作中带队教师和学生的职责、顶岗实习的考核办法、实习经费的使用、实习安全规定等内容，并报教务处备案。\n第二十条 教务处、计财处负责对实习教学经费管理和经费使用情况的追踪问效工作。\n第二十一条本办法由教务处、计财处负责解释。\n第二十二条 本办法自公布之日起实施，《燕山大学关于加强实习教学及其经费管理的实施办法》（燕大校字[2011]54号）同时废止。"
    },
    {
        "category":"管理文件-实践教学",
        "title":"实习经费使用流程",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1044\/1252.htm",
        "content":"各教学单位：\n为了进一步提高实习经费使用效率，规范使用流程，根据学校《关于加强实习教学及其经费管理的实施办法》（以下简称“实施办法”）的要求，特制定本流程。\n一、经费预算与下拨\n每年秋季学期，教务处依据“实施办法”的有关规定，根据各学院制定的下一年度专业实习计划进行实习经费预算，经计划财务处审核通过后于下年初划拨至各学院进行管理。\n二、借款\n各专业需在实习出发前制定实习日历（见附件1），实习内容必须严格按照秋季学期上报的实习计划落实，不得随意变更实习地点、实习形式、实习计划及实习内容。如因客观原因确实需要变更实习计划的，必须由专业提交变更申请（含变更原因、变更内容等），经主管院长审核后报教务处审批。因变更实习计划而增加的实习经费由学院自行解决。\n各专业根据“实施办法”的经费使用标准，结合实习日历的具体内容填写《燕山大学实习经费预算审批表》（见附件2）及借款单（见附件３），经学院领导审批、教务处审核（实习日历与实习计划的一致性）后，于实习开始前\n到财务处办理借款手续。未办理借款手续的实习经费不予报销。\n三、报销\n1.学院使用实习经费时，经费使用范围和标准应符合《关于加强实习教学及其经费管理的实施办法》的要求，各学院要对实习工作有关业务的真实性、合理性负责。\n2.教务处定期检查各专业的实习执行情况，即实习执行过程与实习计划、实习日历的一致性，检查通过的专业方可到财务处办理报销手续。\n3.各专业在报销时，填写《燕山大学实习经费决算表》（见附件４），实习经费预算审批表、实习经费决算表、票据经学院领导审核签字后，于每学期第四周后到财务处办理上一学期实习经费的报销手续。\n4.实习经费决算表与实习经费预算审批表各项支出差异超过合理范围（差异率5%）的实习经费不能办理报销手续。\n附件1：燕山大学实习教学日历（样例）\n附件2：燕山大学实习经费预算审批表\n附件3：借款单A4版模板\n附件4：燕山大学实习经费决算表\n计划财务处 教务处\n2017年3月7日"
    },
    {
        "category":"管理文件-实践教学",
        "title":"燕山大学本科实习教学管理办法",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6929",
        "content":"第一章 总则\n\n第一条 为进一步加强实习工作，提高实习教学质量，根据《教育部办公厅关于做好“全国大学生实习公共服务平台”数据报送工作的通知》（教高厅函〔2023〕1号）、《教育部关于加强和规范普通本科高校实习管理工作的意见》（教高函〔2019〕12号）和《燕山大学本科教学工作规程》（教字〔2022〕5号）等文件精神，特制定本办法。\n\n第二条 实习是指纳入专业人才培养方案安排，设有课程名称和学分，学生由学院安排或自主联系后经学院批准，在校内或校外单位开展的，具有真实工作情境的，与专业培养目标相关的实践性教育教学活动。\n\n第三条 实习按组织形式分为集中实习和分散实习两类。集中实习是指由学校统筹安排的实习，时间、地点相对集中；分散实习是指由学生自主联系并确定实习单位，并经学院批准开展的实习，时间、地点相对分散。\n\n第四条 实习按实习目标和开展阶段分为认识实习、专业实习、毕业实习三类。认识实习是指学生由学校组织到实习地点参观、观摩和体验，形成对专业的初步认识的教学活动，一般在大学一、二年级实施；专业实习是指学生具有一定专业知识后，通过运用专业知识解决特定问题，加深对专业知识理解和运用的教学活动，一般在大学二、三、四年级实施；毕业实习是指学生具备一定实践岗位工作能力后，在专业人员指导下，辅助或相对独立参与实际工作的教学活动，一般在大学四、五年级实施。\n\n第五条 实习按实习方式分为虚拟实习、模拟实习和现场实习三类。虚拟实习是指基于信息技术和虚拟仿真等手段建设的虚拟工作场景的教学活动；模拟实习是指在“模拟法庭”等拟真环境中进行的教学活动；现场实习是指在真实工作场景中开展的教学活动。\n\n第六条 本办法所称的顶岗实习是指由实习单位为学生提供食宿条件及生活补贴的实习，生活补贴原则上不低于相同岗位试用期工资标准的80%。\n\n第二章 实习教学工作管理原则\n\n第七条 实习教学工作的开展必须严格按照本科人才培养方案和实习教学大纲的安排进行，坚持以学生实践能力提升为核心，不断完善管理机制，提高实习教学质量。\n\n第八条 学院应根据实习内容，按照就地就近、相对稳定、节省经费的原则，选择专业对口、设施完备、技术先进、管理规范、符合安全生产等法律法规要求的实习单位安排学生实习并逐步建立稳固的实习基地。\n\n第九条 各类实习由学院统一组织，开展集中实习。根据专业特点，经学院审核批准，毕业实习、顶岗实习可以允许学生自行选择单位分散实习。在地点安排上，采取校内与校外相结合等方式。在时间安排上，实习应根据教学日历及课表安排进行。学生实际实习周数必须与培养方案规定的周数一致。\n\n第三章 实习教学工作组织与落实\n\n第十条 实习组织工作实行学校、学院两级管理模式，教务处为校级主管部门，学院负责具体实施、过程管理和质量监控。\n\n第十一条 教务处负责统一管理实习工作，主要包括：\n\n（一）制定学校实习工作的相关制度及规定，对各学院进行宏观指导。\n\n（二）指导各学院编制、管理实习教学大纲。\n\n（三）审核实习基地协议，支持、配合各学院建立实习基地。\n\n（四）审核、汇总各学院的年度实习计划和实习经费预算。\n\n（五）协调校内相关部门，为实习工作的顺利进行提供劳保用品。\n\n（六）组织专家检查实习教学工作运行情况。\n\n（七）评估全校实习工作，评价教学质量，进行实习工作的考核、总结，组织经验交流。\n\n第十二条 各学院贯彻执行学校关于实习的相关规定，主要开展以下工作：\n\n（一）结合学院各专业特点和实习教学实际，制定本学院实习管理工作的实施细则。\n\n（二）制定实习教学大纲，组织编写实习指导书，完善实习教学文件等。实习教学文件在实习时发至每个实习单位、实习学生和实习指导教师，并报教务处备案。根据实习教学文件做好实习考核工作,实现课程目标的达成。\n\n（三）负责校内外实习基地建设和运行管理。对实习单位进行实地考察，根据专业性质，选择具备条件的企业作为实习单位，与实习单位签订合作协议，逐步建立、维护相对稳定的实习基地。\n\n（四）根据本科人才培养方案，制定并严格执行年度实习计划。实习计划制定后不得随意变更，如遇特殊情况，须向教务处提交《实习计划调整备案表》，经批准后方可实施。\n\n（五）选派教学经验丰富、对生产实际较为熟悉、工作责任心强、安全防范意识高、有一定组织和管理能力的教师担任实习指导教师，落实实习任务。原则上实习指导教师由中级及以上专业技术职务的教师担任, 每个自然班不超过两名校内指导教师。\n\n（六）审核、批准学生分散实习的申请，选派校内指导教师跟踪指导。\n\n（七）组织做好实习前的宣传动员、安全教育及组织工作。\n\n（八）制定本学院安全及其他突发事件的风险处置预案。\n\n（九）按照“全国大学生实习公共服务平台”要求及本办法第三条至第五条的分类，做好实习数据报送。\n\n（十）为实习的学生购买实习责任险或人身伤害意外险。\n\n（十一）组织做好实习总结工作, 实习总结应涵盖实习地点、人数、指导教师等实习基本情况，实习基地建设经验及计划、实习工作亮点、意见建议等内容。\n\n（十二）完成学生实习日志、实习报告等实习教学资料的归档工作。\n\n第四章 实习指导教师的职责\n\n第十三条 实习指导教师包括校内指导教师和校外指导教师。\n\n第十四条 校内指导教师负责提前与实习单位联系，了解和熟悉实习单位情况，依据实习计划和实习教学大纲做好实习前的安全教育和资料准备等工作，会同实习单位有关人员制订实习实施计划。\n\n第十五条 实习进行前，加强学生思想教育、纪律教育，做好行前培训和动员工作。\n\n第十六条 做好现场教学的组织与过程指导，了解、掌握、检查学生的实习进度和质量，高质量完成教学目标。\n\n第十七条 指导学生完成实习日志、实习作业和实习报告等，并及时检查和评阅，保证实习任务的完成。\n\n第十八条 指导教师须以身作则，言传身教，坚持知识传授和价值引领相统一，全面了解学生的学习、思想、生活和安全情况，认真组织实习，发现问题及时解决，发现违纪行为要批评教育，对多次违反纪律者可暂停或取消其实习资格，情节严重的报学校给予相应处分。\n\n第十九条 指导教师在指导实习期间不得离岗，遇特殊情况必须请假时，需报分管院领导批准。\n\n第二十条 实习结束后，认真做好考核、成绩评定工作。\n\n第五章 对学生的要求\n\n第二十一条 学生要按照培养方案和实习教学大纲的要求， 按时完成规定的实习任务。\n\n第二十二条 参加实习前的教育活动，了解实习计划和具体安排，明确实习的目的和要求。\n\n第二十三条 实习学生须严格遵守国家法律法规和《燕山大学学生管理规定》，遵守实习单位的生产流程、操作规范、安全及保密制度等规章制度。\n\n第二十四条 学生在实习期间应主动保持与指导教师的联系，遵守实习纪律，服从指导教师的管理，接受检查和指导，不得从事与实习任务无关的活动。实习期间有违纪行为的学生按学校有关规定严肃处理，有违法行为的交当地司法部门依法处理。\n\n第二十五条 进入实习现场，必须按照实习场地的安全要求戴好安全帽等规定的劳防用品。\n\n第二十六条 做好实习记录，完成实习作业。\n\n第二十七条 实习期间学生不得无故不参加实习，不得擅自离开实习单位或在外留宿，特殊情况确需请假的，按照《燕山大学学生请假管理规范》履行审批手续，并报校内指导教师审批。分散实习的学生在实习期间请假2天以内(含2天)的，须征得实习单位指导教师同意并提前向校内指导教师报备；请假2天以上的，须实习单位领导和所在学院主管本科教学工作副院长同时批准。\n\n第二十八条 实习期间注意人身安全和饮食卫生，严防各类意外事故。\n\n第二十九条 实习期间爱护公共财物，节约水电，保持公共卫生，遵守社会公德，自觉维护公共秩序。\n\n第六章 分散实习的管理\n\n第三十条 学院要严格审核分散实习的基地条件、实习内容，加强实习过程指导和管理，确保实习质量。在同一单位安排分散实习的学生，原则上不少于3人，其中一人为组长。对校外分散实习的教学要求与集中实习要求相同。\n\n第三十一条 分散实习要进行科学的组织和严格的管理，督促学生深入参与生产或管理的实际工作，以利于学生的个性化培养、提高自主学习能力。\n\n第三十二条 对自行选择单位分散实习的学生，也要安排校内教师跟踪指导。学院要根据实习教学指导和管理需要，合理确定校内指导教师与实习学生的比例，原则上每个自然班不超过两名指导教师。\n\n第三十三条 专业分散实习的申请与审批，按以下条款执行。\n\n（一）分散实习专业应根据本专业教学计划中实习的安排，提前制定具体分散实习计划、实习教学大纲、实习经费预算、指导教师名单，上报所在院系审批。\n\n（二）院系负责审批专业上报的分散实习计划、实习教学大纲、实习经费预算、指导教师名单以及接收分散实习单位的资质。接收分散实习的单位应为满足培养方案和实习教学大纲要求的专业对口单位,具备学生完成实习教学大纲要求的场所、仪器设备、资料等。非专业对口单位不得安排分散实习。\n\n（三）教务处对学院上报的年度实习计划、实习教学大纲进行审查。经审查不通过的,退回学院重新落实。\n\n（四）学生进行分散实习前，学院应与校外接收分散实习单位签定协议（协议由学院制定），一式两份，接收实习单位、所在学院各执一份。\n\n第三十四条 学生分散实习的申请与审批，按以下条款执行。\n\n（一）分散实习的学生，须征得家长同意并向所在学院提交书面申请、分散实习知悉书和相关材料（含实习单位书面接收函、实习安全承诺书等），经学院批准后方可进行。\n\n（二）学院须提前向学生说明分散实习的单位应具备的基本条件，使学生有充裕的时间联系实习单位。\n\n（三）学院在审批学生分散实习申请时，应着重对实习单位资质和条件、实习内容与教学目标的符合度等情况进行考核。\n\n第三十五条 分散实习校内指导教师职责主要包括：\n\n（一）校内指导教师对校外学生的分散实习工作，应进行全过程检查指导，定期了解工作情况，确保实习质量。\n\n（二）做好学生离校前的宣传教育，确保学生了解实习的目的、意义和要求，明确实习任务、纪律、安全事项等。\n\n（三）全面掌握所指导学生的联系方式和实习去向。\n\n（四）每周至少2次与学生、实习单位指导人员或管理部门联系，跟踪或抽查学生的实习情况，配合做好学生的实习指导工作并做好记录；必要时，可前往实习学生较集中的地区进行巡回检查指导。\n\n（五）指导学生撰写实习日志和实习报告，并利用通讯、网络等手段进行检查。\n\n（六）如所指导学生出现无法取得联系等意外情况，应立即上报所在学院。\n\n第七章 实习的考核与成绩评定\n\n第三十六条 实习结束后应设考核环节。实习考核由学院根据实习教学大纲要求安排，可采取笔试、口试或汇报答辩等多种方式。分散实习、顶岗实习必须采取 PPT汇报答辩的形式考核。\n\n（一）实习结束后，学生提交实习日志、实习报告后方可参加实习考核。参加顶岗实习和分散实习的学生，还必须提供实习单位开具的实习证明或实习鉴定。\n\n（二）考核方式应有助于课程目标的达成，客观反映学生对实习教学内容的掌握程度和实践能力提升，有利于激发学生实习兴趣和创新意识。\n\n（三）对在校外基地实习的学生，可依据校外指导教师评价进行综合考核。\n\n第三十七条 实习成绩最后录入系统结果应换算成学校规定的五级十二段制，优秀率（等级制A-及以上）原则上不超过30%。\n\n（一）实习成绩由校内指导教师按照实习教学大纲要求，根据学生的工作态度、学习效果、出勤情况以及考核成绩、实习日志和实习报告等综合评定。实习成绩需符合学生实习成效的实际情况。\n\n（二）集中进行的实习，成绩评定应在实习结束两周之内完成；学生分散在校外各地的实习，成绩评定应在学生返校一周之内完成。在寒、暑假完成的实习，应在新学期教学周第一周内完成成绩录入提交。\n\n第三十八条 学生在实习期间因故（含请假）缺少三分之一及以上实习学时，不能取得该实习环节的考核资格，应令其退课后补修。若学生未办理退课，须参加重修。未经批准擅自不参加实习者或无故缺席累计时间占实习有效时间三分之一以上者，成绩均为不及格，须参加重修，并给予批评教育，情节严重者，给予相应的纪律处分。实习环节不能免修，补修或重修经费自理。\n\n第八章 实习经费管理\n\n第三十九条 学院负责经费使用的真实性、合理性和规范性。为保证实习经费专款专用落在实处，经费负责人要严格把关，合理支出，确保实习基本需求。\n\n第四十条 实习经费管理要符合学校财务规章制度。实习经费的具体要求依照《关于加强实习教学及其经费管理的实施办法（试行）》与《燕山大学实习经费使用流程》执行。\n\n第九章 实习教学文件与资料归档\n\n第四十一条 实习教学大纲是组织和检查实习工作的主要依据，各学院应根据培养方案的要求编制实习教学大纲，经学院审核，负责人签字批准后，报教务处备案。\n\n第四十二条 实习教学大纲参考《燕山大学本科课程教学大纲管理办法》制定，内容应包括：实习教学目标、教学目标与毕业要求的对应关系、教学内容及要求、思政育人、课程教学目标达成评价、成绩考核与评定等。\n\n第四十三条 学院根据本科人才培养方案，每年秋季学期制定下一年度实习计划，经学院主管本科教学工作副院长审核后，向教务处报送本学院各专业实习计划。\n\n第四十四条 学院应对年度实习工作进行全面分析，组织经验交流，着重从课程建设、组织管理、经费使用、实习质量与成效等方面开展考评工作，分析问题与不足，及时优化改进，并形成书面总结报教务处。\n\n第四十五条 实习教学资料归档内容包括实习教学大纲、实习计划、实习指导书、学生实习日志、学生实习报告、分散实习申请表等相关材料、实习证明或实习鉴定表、学生实习成绩、实习工作总结、实习经费决算表、实习基地协议和实习协议等。纸质材料有电子文件的，建议电子文件与纸质资料一并归档且必须一致，只有电子文件的，以电子档案形式归档，电子版永久保存。实习教学大纲、实习计划、实习指导书的归档按《燕山大学档案分类方案、文件材料归档范围和档案保管期限表（2024年版）》执行，其他实习教学资料纸质版由学院资料室负责保管，保存期限不少于学生毕业后五年。\n\n第四十六条 与实训相关的实践教学，参考此办法执行。\n\n第四十七条 工程训练中心承担的实习任务，依照此办法执行。\n\n第十章 附则\n\n第四十八条 本办法自公布之日起实行，原《燕山大学学生生产实习守则》（2001版）、《燕山大学关于校内实习的暂行规定》（2001版）、《燕山大学专业实习优秀奖评选办法》（2005版）、《燕山大学本科生实习工作管理规定》（2006版）、《燕山大学本科生毕业实习暂行规定》（2006版）、《燕山大学关于校外分散实习的暂行规定》（2006版）、《燕山大学实习指导教师工作准则》（2006版）、《燕山大学生产实习安全规定》（2006版）废止。\n\n第四十九条 本办法由教务处负责解释。"
    },
    {
        "category":"管理文件-实践教学",
        "title":"附件1-实习计划调整备案表",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6929",
        "content":"             学院          学年      学期实习计划调整备案表\n序号\t专业\t年级\t实习课程名称\t调整项目\t调整后内容\t备注\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n\t\t\t\t\t\t\n填表人：                主管本科教学工作副院长（签字）：                学院（盖章） \n                                                                                    年    月     日"
    },
    {
        "category":"管理文件-实践教学",
        "title":"附件2-燕山大学本科生分散实习申请表",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6929",
        "content":"学生姓名\t\t学号\t\t联系电话\t\n所在年级\t\t性别\t\t电子邮箱\t\n家长姓名\t\t家长电话\t\n实习时间\t由        年    月    日至        年    月    日\n实习单位\t\t联系人\t\n实习地址\t\t联系电话\t\n申请原因：\n本人签字：                      \n日期：             \n系主任意见：                                     \n签字：\n                                                  日期：\n辅导员意见：\n   签字：                \n日期：\t教学秘书意见：               \n   \n      签字：\n日期：\n副书记意见：\n签签字：                日期：\t主管本科教学工作副院长意见：\n\n签字：                \n日期："
    },
    {
        "category":"管理文件-实践教学",
        "title":"附件3-燕山大学本科生分散实习知悉书",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6929",
        "content":"附件3\n燕山大学本科生分散实习知悉书\n1．学生分散实习是指由学生自主联系并确定实习单位，并经学院批准开展的实习，时间、地点相对分散。\n2．获批学生应按申请的时间、地点与内容进行实习，不得无故旷课。\n3．主动与校内指导教师及辅导员老师通过电话、短信、微信、电子邮件、QQ等方式保持联系，保证每周各至少沟通2次，及时通报情况；外出结束后应立即返校报到、销假。\n4．学生外出前应主动接受安全教育，学习安全知识，强化安全意识，提高自我防范能力。\n5．实习期间，应遵纪守法，不听信谣言，不传播有害信息，不参与各种非法活动；注意饮食卫生和人身财产安全，保持良好的生活规律，严禁酗酒；自觉遵守交通规则，选择安全合法交通工具；外出地点涉及环境恶劣、复杂的区域时，应了解当地气象、地理、治安等有关情况，尊重地方民风、民俗，遵守地方政策法规。\n6．实习期间发生人身意外伤害等突发事故，要保持冷静，采取积极有效的处理措施，并及时向当地公安机关和学校报告；由于个人行为造成外出事故，责任由学生本人承担。\n7．外出期间如违反国家法律法规、社会公共行为准则、学校的规章制度等，由本人承担相应责任，学校也将根据具体情况按相关规定进行处理。\n8．实习前必须参加学院统一购买的实习责任险或人身伤害意外险。\n\n本人知悉、明确以上事项及责任，并会本着对自身学业负责的态度及时办理相关事宜。\n学生签字：             联系电话：              日期：               \n本人系            （学生姓名）家长，已知晓并同意孩子分散实习事宜。\n家长签字：             联系电话：              日期：               \n注：本知悉书一式两份，教学秘书、学生各留存一份。"
    },
    {
        "category":"管理文件-实践教学",
        "title":"燕山大学本科实验教学管理办法",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6930",
        "content":"实验教学是高等学校人才培养的重要实践环节，是本科教学工作的重要组成部分，为规范实验教学管理工作，根据《燕山大学本科教学工作规程》（燕大教字〔2022〕5号）、《燕山大学实验室安全学生准入制度(试行)》（燕大校字〔2017〕291号）、《燕山大学实验室安全管理办法》（燕大校字〔2013〕115号）等文件精神，特制定本办法。\n第一章 总则\n\n第一条 实验教学是理论和实践相结合的统一教学过程，是课堂教学的继续。实验教学的基本任务是使学生掌握实验方法和操作技能，巩固和验证课堂讲授的理论知识，获得独立测量、观察、处理实验数据、分析实验结果、书写实验报告等能力，培养学生独立进行科学实验研究的能力、严谨的科学态度和创造能力。\n\n第二条 本规定适用于燕山大学本科专业培养方案规定的独立设置实验课程和包含在理论课中的有实验或上机学时的课程。\n\n第三条 实验教学实行校、院二级管理。\n\n校级管理机构主要负责：\n\n（一）制定实验教学管理有关规章制度；\n\n（二）组织审核学院实验教学基本文件；\n\n（三）统筹下达全校实验教学任务；\n\n（四）保障实验排课系统和考勤系统的正常运行；\n\n（五）组织实施实验教学运行督查及质量评估等；\n\n（六）组织实验教学改革项目申报，推广实验教学经验；\n\n（七）汇总、上报实验教学数据。\n\n学院主要负责：\n\n（一）实验室的建设与发展规划，如仪器设备、师资队伍、管理制度等的统筹规划和合理设置；\n\n（二）实验教学课程体系建设；\n\n（三）实验教学模式、教学方法的改革；\n\n（四）编制实验课程大纲和实验教材（包括讲义、指导书、报告等）；\n\n（五）完成实验课排课和考勤；\n\n（六）批改报告并录入成绩；\n\n（七）存放实验教学档案资料。\n\n第四条 实验室实行开放共享政策，在满足本单位教学任务的同时，积极设计教学计划外的内容拓展实验项目，便于学生自主创新、科研活动、学科竞赛训练等。同时也要积极承担校内其他教学单位的实验或上机教学任务，有效提高实验室利用率，推动多学科交叉融合。\n\n第二章 实验教学运行管理\n\n第五条 加强实验教学安全管理，严格落实《燕山大学实验室安全管理办法》和《燕山大学实验室安全学生准入制度(试行)》等相关规定。强化实验安全底线思维，落实实验室安全强制准入制度，新生入学后必须学习《燕山大学实验室安全手册》，参加实验室安全考试并签订实验室安全承诺书，学生必须熟知各实验室中的管理规定和要求，且考试合格（90分及以上）后方可进入实验室学习。每批同学每个项目上课前老师应向学生宣布本节课实验的操作规程、注意事项及应急措施。实验中如发生意外事故，应立即采取措施，保证学生安全，尽量避免和减少损失，并立即向所在学院、教务处、实验室与资产管理处报告事故原因及处理结果。\n\n第六条 培养方案中有实验或上机学时的课程都需要按照课程的基本要求制定实验大纲。单独设课的实验，除了制定教学大纲外还需要编写教学日历，教学大纲和教学日历经院(系)审核后电子版报教务处备案。实验大纲由理论课任课教师与实验教师共同制定，跨学院的大纲由开课学院负责制定，学生所在的学院负责审定。实验教学大纲的修订紧跟培养方案的制定，调整培养方案涉及实验或上机的课程必须提交调整后的实验大纲。\n\n第七条 实验大纲应从学生创新思维和实验技能培养的总体要求出发，科学合理地确定实验应达到的具体要求，实验教学大纲的主要内容应包括：\n\n（一）明确制定实验课程教学目标；\n\n（二）明确课程目标与毕业要求的对应关系；\n\n（三）明确实验教学的形式、方法及实验教材，确定必做与选做实验项目及学时分配；\n\n（四）明确本门实验课程内容及要求；\n\n（五）体现本课程的思政育人内容；\n\n（六）明确课程教学目标达成评价的途径；\n\n（七）规定实验成绩的考核与评定方法；\n\n（八）确定实验使用的教材（讲义或实验指导书）。\n\n第八条 在实验教学大纲形成后，学院应选定或编写合适的实验教材（包括讲义、指导书、报告等）。实验教材选用和编写应坚持科学性、系统性、先进性和可操作性，实验教材一般包含实验目的、要求、基本原理、实验仪器、步骤和方法、实验结果讨论、实验数据处理、学生实验预习要求等内容。实验教材经院(系)审核后，报教务处备案，每个学期末教务处统一组织印发下一学期的实验教材。\n\n第九条 学院依据教务处下达的教学任务，根据本科培养方案和教学大纲的要求，确定实验项目类型、类别、学时、内容。实验项目应注重学生基本实验能力和实践创新能力的培养，注重吸收专业前沿科研成果，实验项目按形式和内容可分为演示性实验、验证性实验、综合性实验、设计性实验和研究性实验等类型；实验项目类别分为基础实验、专业基础实验和专业实验等。\n\n第十条 学院按已确定的项目，结合实验设备情况对学生进行分组、确定指导老师人数并填写本学期实验教学计划表，经院(系)汇总审核后于开学第一周将电子版报教务处备案。每个批次的每位实验教师所指导的学生人数做如下规定：\n\n（一）培养方案中是实验学时的，每位教师每次指导10至20人；\n\n（二）培养方案中是上机学时的，每位教师每次指导15至45人或0.5个自然班至1.5个自然版班。\n\n（三）高危高精或其他特殊需求的实验，每位教师每次指导人数，可按具体情况规定，由学院提出申请教务处审批。\n\n第十一条 指导教师必须依据实验教学计划表在本科教务系统里编排实验课表，不得随意修改、减少项目内容、学时数、组数。原则上提前一周排课，也应考虑学生上课进度以及时间等综合因素，进行合理排课，并布置学生预习作业，通知学生在系统里查看课表，了解上课项目内容并按实验教材进行预习。课表确认后，不得随意改动，特殊情况需调整的请向教务处申请，申请获批后通知相关学生。\n\n第十二条 指导实验的教师原则上应具备初级或以上专业技术职务。首次指导实验的教师，需参与辅导本门实验一轮以上，经试讲考核合格后方可上岗独立指导实验。主讲理论课的教师至少需要参加一轮完整的实验指导，主动与实验指导教师配合，防止理论与实际脱节。\n\n第十三条 实验前，实验教师应做好实验准备工作，调整好仪器与设备并试做，以确保实验课程正常进行。实验过程中，指导教师要严格要求学生，监督学生爱护实验仪器，并耐心指导学生。\n\n第十四条 指导教师和学生上下课都需要签到、签离，以确保上课的出勤率。实验课原则上不允许请假，如因事、因病不能参加实验，须经实验教师同意，并安排补做；未经允许不参加实验者，按旷课处理；上课期间指导老师如有私自替换或缺席的按教学事故有关规定处理。\n\n第十五条 学院要认真核实上报的实验计划、排课信息和上课信息的准确性，确保三项信息必须一致。教务处在学期初、学期中和学期末等时间节点，集中深入实验课堂督查实验课，同时不定期地通过实验教学督导系统查看实验课程，发现问题及时反馈学院解决，确保实验的教学质量。\n\n第十六条 定期开展实验教学研讨等活动，及时总结经验，更新实验教学内容，创新教学方法，研制开发教学实验仪器设备等，不断提高教师的数字化实验教学能力。\n\n第三章 实验考核与成绩评定\n\n第十七条 实验课程考核须根据实验教学大纲要求，对学生出勤和实验情况进行考核并给出合理的成绩。其中实验情况的评定主要从学生独立完成实验的情况（实验仪器操作使用技能的掌握、实验方法的运用、实验过程的顺利程度等）、实验报告的质量和学生的实验态度等方面进行评定。单独设置的实验课，按一门课程考核记载成绩；课内实验，根据课程教学大纲的要求确定实验成绩占该课程成绩的百分比。\n\n第十八条 指导教师要认真批改实验报告，对不符合要求的实验报告或抄袭他人实验报告者退回重做或计零分处理。\n\n第十九条 学生因故未完成规定实验项目的可以跟着同届其他班级补做同一课程同一项目的实验。当同届其他班同学的课程已经结课的且单个无实验计划任务可以安排时，学生上交实验报告，以实验报告来评定实验成绩；未取得实验课程学分的或实验课成绩不合格的同学须按学校相关规定重修；实验考核违纪者，须及时进行批评教育，成绩计零分处理；替做实验者，将与被替者一同取消该课程的实验成绩，按考试作弊处理。\n\n第四章 实验档案管理\n\n第二十条 学院要加强实验教学档案管理，做好收集、统计、整理、上报和归档工作。\n\n第二十一条 实验教学档案是学校教学档案的重要组成部分，学院应及时做好相关材料归档工作，纸质材料有电子文件的，建议电子文件与纸质材料一并归档且必须一致，只有电子文件的，以电子档案形式归档，纸质版由学院资料室负责保管至学生毕业后5年，电子版永久保存。实验教学档案具体应包括以下内容：\n\n（一）实验教学计划、实验教学大纲、实验指导书教材（讲义或报告）、开放性实验等相关信息。\n\n（二）实验课的分组排课信息、学生实验报告和过程考核记录等。\n\n（三）实验教学改革立项情况、教学成果、实验技术开发与应用成果等。\n\n（四）学生参加的各类创新实验活动照片、图片等。\n\n（五）有关实验室建设、仪器设备的使用维护情况及自制的用于本科实验的设备等记录。\n\n第五章 附则\n\n第二十二条 本办法自公布之日起试行，原《燕山大学关于实验教学的规定》（2006版）、《燕山大学实验室工作条例》（2006版）、《燕山大学实验室基本信息收集上报管理办法》（2006版）、《燕山大学实验室工作档案管理办法》（2006版）、《燕山大学学生实验守则》（2006版）同时废止。\n\n第二十三条 本办法由教务处负责解释。"
    },
    {
        "category":"管理文件-实践教学",
        "title":"燕山大学本科毕业设计（论文）撰写规范",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6219",
        "content":"燕山大学本科毕业设计（论文）撰写规范\n2024年04月22日 09:23 纪静 点击：[5349]\n本科毕业设计（论文）（以下简称“论文”）是学生本科学习的全面总结，具有一定的科研价值和实用价值，是毕业与授予相应学位的基本依据。论文撰写是本科生培养过程的基本训练之一，必须按照确定的规范认真执行。学生应严肃认真地撰写论文，指导教师应加强指导，严格把关。\n\n论文撰写应实事求是，杜绝造假和抄袭等行为；应符合国家及各专业部门制定的有关标准，符合汉语语法规范。有关论文正文字数、参考文献的数量等要求，根据学科专业特点，各学院可在本规范的基础上，制定具体要求，并报教务处备案。\n\n详细要求见附件。"
    },
        {
        "category":"管理文件-实践教学",
        "title":"燕山大学本科毕业设计（论文）撰写规范（修订）",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6219",
        "content":"教务处\n2024 年 4 月\n燕山大学\n本科毕业设计（论文）撰写规范\n（修订）\nI\n目 录\n一、毕业设计（论文）的结构及要求...............................................................................1\n1. 题目.........................................................................................................................1\n2. 原创性声明.............................................................................................................1\n3. 版权使用授权书.....................................................................................................1\n4. 毕业设计（论文）任务书.....................................................................................1\n5. 摘要与关键词.........................................................................................................1\n5.1 摘要................................................................................................................1\n5.2 关键词............................................................................................................2\n6. 目录.........................................................................................................................2\n7. 论文正文.................................................................................................................2\n7.1 绪论................................................................................................................2\n7.2 论文主体........................................................................................................2\n7.3 结论................................................................................................................3\n8. 参考文献.................................................................................................................3\n9. 致谢.........................................................................................................................4\n10. 附录（非必须）...................................................................................................4\n11. 其他说明...............................................................................................................4\n二、书写规定.......................................................................................................................4\n1. 论文正文.................................................................................................................4\n1.1 理工类毕业设计（论文）............................................................................4\n1.2 文管类毕业论文............................................................................................5\n1.3 外语类毕业论文............................................................................................6\n1.4 艺术类毕业设计（论文）............................................................................6\n1.5 体育类毕业设计（论文）............................................................................6\n2. 论文书写.................................................................................................................7\n3. 摘要.........................................................................................................................7\n4. 目录.........................................................................................................................7\nII\n5. 论文正文.................................................................................................................8\n5.1 章节及各章标题............................................................................................8\n5.2 层次................................................................................................................8\n6. 引用文献标注.........................................................................................................8\n7. 名词术语.................................................................................................................8\n8. 物理量标注.............................................................................................................9\n8.1 物理量的名称和符号....................................................................................9\n8.2 物理量计量单位............................................................................................9\n9. 外文字母的正体与斜体用法.................................................................................9\n10. 数字.......................................................................................................................9\n11. 公式.....................................................................................................................10\n12. 插表.....................................................................................................................11\n13. 插图.....................................................................................................................11\n13.1 图题及图中说明........................................................................................12\n13.2 插图编排....................................................................................................12\n14. 附录（非必须）.................................................................................................13\n15. 参考文献.............................................................................................................13\n三、排版及打印要求.........................................................................................................14\n1. 字体.......................................................................................................................14\n2. 字号及其他规定...................................................................................................14\n3. 封面及内封（扉页）...........................................................................................14\n3.1 封面..............................................................................................................14\n3.2 内封（扉页）..............................................................................................15\n4. 页码.......................................................................................................................15\n5. 页眉.......................................................................................................................15\n6. 摘要及关键词.......................................................................................................15\n6.1 中文摘要及关键词......................................................................................15\n6.2 英文摘要及关键词......................................................................................16\n7. 目录.......................................................................................................................16\n8. 正文层次...............................................................................................................16\nIII\n9. 论文印刷与装订...................................................................................................16\n附件 1 中华人民共和国法定计量单位..........................................................................18\n附件 2 有关数字用法的规定..........................................................................................21\n附件 3 有关电气图中图形符号、文字符号的国家标准..............................................22\n附件 4 参考文献著录规则说明......................................................................................23\n燕山大学本科毕业设计（论文）撰写规范\n（2024 年 4 月修订）\n为规范本科生毕业设计（论文）撰写格式，保证毕业设计（论文）质量，根据国\n家及各专业部门制定的最新标准，特制定此规范。\n一、毕业设计（论文）的结构及要求\n1. 题目\n题目应以简明的词语，恰当、准确、科学地反映本课题的研究内容，一般不超过\n25 字，不设副标题。题目通常由名词性短语构成，一般不含有标点符号；应尽量避\n免使用不常用的缩略词、首字母缩写字、字符、代号和公式等。\n2. 原创性声明\n对所提交的毕业设计（论文）做原创性声明，由学生本人签字。\n3. 版权使用授权书\n对所提交的毕业设计（论文）做版权使用授权书，由学生本人、指导教师本人签\n字。\n4. 毕业设计（论文）任务书\n由指导教师负责制定毕业设计（论文）任务书（以下简称任务书），指导学生调\n研、收集资料以及进行必要的实验准备工作，规范填写任务书，并对非技术指标能力\n的培养提出具体训练要求。\n5. 摘要与关键词\n5.1 摘要\n摘要是论文内容的高度概括，应具有独立性和自含性，即不阅读论文的全文，就\n能通过摘要了解整个论文的必要信息。摘要应包括本论文研究的目的、理论与实际意\n义、主要研究内容、研究方法、研究成果和结论。\n摘要的内容要完整、客观、准确，应做到不遗漏、不拔高、不添加。摘要应按层\n1\n2\n次逐段简要写出，避免将摘要写成目录式的内容介绍。摘要在叙述研究内容、研究方\n法和主要结论时，除作者的价值和经验判断可以使用第一人称外，一般使用第三人\n称，采用“分析了……原因”、“对……进行了探讨”等记述方法进行描述。避免主\n观性的评价意见，避免对背景、目的、意义、概念和一般性（常识性）理论叙述过多。\n摘要需采用规范的名词术语（包括地名、机构名和人名），对个别新术语或无中\n文译文的术语，可用外文或在中文译文后加括号注明外文。摘要中不宜使用公式、化\n学结构式、图表、非常用的缩写词和非公知公用的符号与术语，不标注引用文献编号。\n5.2 关键词\n关键词是供检索用的主题词条。关键词应集中体现论文特色，反映研究成果的内\n涵，具有语义性，在论文中有明确的出处，并应尽量采用《汉语主题词表》或各专业\n主题词表提供的规范词，应列取 3～6 个关键词，按词条的外延层次从大到小排列。\n6. 目录\n论文中各章节的顺序排列表，包括论文中全部章、节、条三级标题及其页码。\n7. 论文正文\n论文正文包括绪论、论文主体及结论等部分。\n7.1 绪论\n绪论一般作为第 1 章。绪论应包括：本研究课题的来源、背景及其理论意义与实\n际意义；国内外与课题相关研究领域的研究进展及成果、存在的不足或有待深入研究\n的问题，归纳出将要开展研究的理论分析框架、研究内容、研究过程和方法。\n绪论部分要注意对论文所引用国内外文献的准确标注。绪论主要研究内容的撰\n写宜使用将来时态，切忌将论文目录直接作为研究内容。\n7.2 论文主体\n论文主体是论文的主要部分，应该结构严谨、层次清晰、重点突出、文字简练、\n通顺。论文各章之间应该前后关联，构成一个有机的整体。论文给出的数据必须真实\n可靠、推理正确、结论明确，无概念性和科学性错误。对于科学实验、计算机仿真的\n条件、实验过程、仿真过程等需加以叙述，避免直接给出结果、曲线和结论。引用他\n人研究成果或采用他人成果时，应注明出处，不得将其与本人提出的理论分析混淆在\n一起。\n论文主体各章后应有一节“本章小结”，实验方法或材料等章节可不写“本章小\n结”。各章小结是对本章研究内容、方法与成果进行简洁准确的总结与概括，也是论\n文最后结论的依据。\n7.3 结论\n结论作为论文正文的组成部分，单独排写，不加章标题序号，不标注引用文献。\n结论内容一般在 1000 字以内。\n结论是对整篇论文主要成果的归纳总结，要突出设计（论文）的创新点，应强调\n科学性或技术性，不能与摘要混为一谈，其基本要点是对全文的总结，加深题意，以\n简练的文字对论文的主要工作进行评价，突出研究的新进展或主要结论性成果。此\n外，结论的撰写还应符合以下基本要求：\n（1）结论具有相对的独立性，不应是对论文中各章小结的简单重复。结论要与\n引言相呼应，以自身的条理性、明确性、客观性反映论文价值。对论文创新内容的概\n括，评价要适当。\n（2）结论措辞要准确、严谨，不能模棱两可，避免使用“大概”、“或许”、\n“可能是”等词语。结论中不应有解释性词语，而应直接给出结果。结论中一般不使\n用量的符号，而宜用量的名称。\n（3）结论应指出论文研究工作的局限性或遗留问题，如条件所限，或存在例外\n情况，或本论文尚难以解释或解决的问题。\n（4）常识性的结果或重复他人的结果不应作为结论。\n8. 参考文献\n所有被引用文献均要列入参考文献中，必须按顺序标注，但同一篇文章只用一个\n序号。原则上，理工类每篇毕业设计（论文）的参考文献不少于 15 篇，文管类、外\n语类每篇毕业设计（论文）的参考文献不少于 20 篇，艺术类每篇毕业设计（论文）\n的参考文献不少于 10 篇，体育类每篇毕业设计、论文的参考文献不少于 5 篇、15 篇。\n参考文献中近五年的文献数不少于总数的 1/3，并应有近两年的参考文献。\n尽量引用原始文献。当不能引用原始文献时，要将二次引用文献、原始文献同时\n标注。\n教材、产品说明书、国家标准、未公开发表的研究报告（著名的内部报告如 PB、\nAD 报告及著名大公司的企业技术报告等除外）等通常不宜作为参考文献引用。\n3\n4\n \n \n引用网上参考文献时，应注明该文献的准确网页地址，网上参考文献和各类标准\n不包含在上述规定的文献数量之内。\n9. 致谢\n对导师和给予指导或协助完成毕业设计（论文）工作的组织和个人，对课题给予\n资助者表示感谢。内容应简朴，语言应含蓄。\n10. 附录（非必须）\n附录作为主体部分的补充，并不是必须的。有些不宜放在正文中，但有参考价值\n的内容（如外文文献复印件及中文译文、公式的推导、程序流程图、图纸、数据表格\n等）可编入论文的附录中。附录放在论文最后，如不宜放在论文后面时可单独装订，\n与论文一起保存。\n11. 其他说明\n有关论文正文字数、参考文献的数量等要求，根据学科专业特点，各学院可在本\n规范的基础上，制定具体要求，并报教务处备案。\n二、书写规定\n1. 论文正文\n毕业设计（论文）按题目性质划分为理工类、文管类、外语类、艺术类和体育类\n五大类。各类学科论文的具体字数要求如下：\n1.1 理工类毕业设计（论文）\n（1）工程设计型 做工程设计型题目的学生侧重于设计、计算与绘图等工作。\n主要对应于机械、电工、电子信息型专业的产品、部件、控制系统等设计型课题；建\n筑工程型专业的建筑设计型课题。其中电控类设计型要独立完成工程（或科研）项目\n中的全部或相对独立的局部设计和安装调试工作，要有完整的系统电气原理图，或电\n气控制系统图。毕业设计（论文）具体工作量要求如下：\n1） 设计计算说明书字数不少于 20 000 字，绘制工程图折合成 A0 图纸原则上\n不少于 3 张。\n2） 参考文献 15 篇以上。\n5\n（2）工程技术实验研究型 工程技术实验研究型侧重于试验、测试与科学研究\n等工作。主要对应于机械、材料、电工、电子信息、化工型专业的科学研究型课题。\n毕业设计（论文）具体工作量要求如下：\n1） 试验、测试报告或论文的撰写字数不少于 20 000 字。绘制工程图折合 A0 图\n纸 1 张（特殊情况图纸量可不作要求）。\n2） 参考文献 15 篇以上。\n（3）理论研究型 理论研究型课题适宜理工学生，工科学生一般不提倡，要\n慎重选题，除非题目确实有实际意义。根据课题提出问题，分析问题，提出方案，并\n进行建模、仿真和设计计算等。毕业设计（论文）具体工作量要求如下：\n1） 毕业设计报告或论文的撰写字数不少于 20 000 字。\n2） 参考文献 15 篇以上。\n（4）计算机软件型 计算机软件型学生要独立完成一个软件或较大软件中的一\n个模块，毕业设计（论文）中如涉及到有关电路方面的内容时，必须完成调试工作，\n要有完整的测试结果和给出各种参数指标；当涉及到有关计算机软件方面的内容时，\n要进行计算机演示程序运行和给出运行结果。毕业设计（论文）具体工作量要求如下：\n1） 软件说明书和论文的撰写字数不少于 20 000 字。\n2） 参考文献 15 篇以上。\n（5）综合型 综合型毕业设计（论文）要求至少包括以上四种型内容，如有工\n程设计内容时，在图纸工作量上可酌情减少。毕业设计（论文）具体工作量要求如下：\n1） 毕业设计（论文） 的撰写字数不少于 20 000 字。\n2） 参考文献 15 篇以上。\n1.2 文管类毕业论文\n文管类毕业论文为理论性论文、应用软件设计或调查报告等。鼓励学生撰写“工\n作研究型”毕业论文，即运用学习过的专业理论知识去解释、解决社会生活或本人实\n际工作中的问题等侧重于理论应用的类型。如果学生具有必要的理论修养、研究兴\n趣、文字能力和研究条件，所选题目确有价值，毕业论文也可以写成“理论研究型”，\n即对有一定价值的理论问题进行有一定深度的探讨、质疑、释疑、论证等侧重于学术\n研究的类型。毕业论文具体工作量要求如下：\n1） 论文撰写字数不少于 20 000 字。\n2） 参考文献 20 篇以上。\n1.3 外语类毕业论文\n外语类毕业论文可以是理论性的，也可以是调查报告等。尤其鼓励学生就社会热\n点、难点、重点问题，经社会调查获取第一手材料和数据，结合本专业相关理论知识\n予以分析、论证。论文要言之有物。外语类专业参照教育部高等学校外国语言文学类\n专业教学指导委员会制定的《普通高等学校本科外国语言文学类专业教学指南》确定\n撰写语言。论文工作量具体要求如下：\n1） 论文撰写字数不少于 10 000 个外文单词。\n2） 参考文献 20 篇以上。\n1.4 艺术类毕业设计（论文）\n艺术类毕业设计（论文）可以是应用设计或演出汇报等说明文件。说明文件是对\n非文本类毕业设计作品的说明，该说明文件中包括但不限于能证明该生在毕业作品\n中所做的工作，以及能体现毕业作品的专业水平等内容描述。例如：对于演出类毕业\n设计作品，说明文件要体现演出技巧、情感表达等内容；如果是一个集体演出作品，\n则需要说明毕业生本人在演出视频中出现的时间节点和表演行为等。教师要鼓励学\n生将设计、演出与论文结合起来考虑，力图做到在实践能力提高的同时，也相应地提\n高理论水平，达到以实践促进理论，以理论为依据进行设计、演出。毕业设计（论文）\n工作量具体要求如下：\n1） 毕业论文或说明文件撰写字数不少于 5 000 字。\n2） 参考文献 10 篇以上。\n3） 根据专业特点制作的毕业设计作品或演出类作品。\n1.5 体育类毕业设计（论文）\n（1）体育类毕业设计 可以是策划、对非文本类毕业设计作品等的说明性文件，\n包括但不限于能证明学生在毕业作品中所做的工作，以及能够体现毕业作品的专业\n水平等内容描述。例如：大众体育活动策划与组织，说明文件要体现活动介绍（活动\n主题、时间、地点、对象、单位）、活动具体流程（前期筹备、活动期间时间表、后\n期安排）等。如果是一个团队作品，则需要说明毕业生本人在其中的贡献值等。毕业\n设计工作量具体要求如下：\n1） 毕业设计撰写字数不少于 5 000 字。\n2） 参考文献 5 篇以上。\n3） 根据专业特点制作的毕业设计作品。\n6\n7\n（2）体育类毕业论文 可以是理论性论文或调查报告等。尤其鼓励学生就社会\n热点、难点、重点问题，经社会调查获取第一手材料和数据，结合本专业相关理论知\n识予以分析、论证。 毕业论文工作量具体要求如下：\n1） 毕业论文撰写字数不少于 15 000 字。\n2） 参考文献 15 篇以上。\n2. 论文书写\n本科毕业设计（论文）一律要求在计算机上输入、编排与打印。严禁使用人工智\n能内容生成（Artificial Intelligence Generated Content，简称 AIGC）技术产生研究假\n设、直接撰写整篇论文文本或解释数据、得出科学结论等。所有属于科学或智力贡献\n范围的任务都应该由作者本人来完成。\n3. 摘要\n本科毕业设计（论文）的摘要，要求用中、英文两种文字给出，摘要的字数（以\n汉字计）一般为 500-700 字，以能将规定内容阐述清楚为原则，文字要精练，段落衔\n接要流畅。英文摘要与中文摘要的内容应完全一致，在语法、用词上应准确无误，摘\n要页不需要写出论文题目。\n中、英文摘要应各占一页，编排上中文在前，英文在后。\n4. 目录\n目录应包括论文中全部章、节、条三级标题及其页码，含：\n·原创性声明\n·版权使用授权书\n·毕业设计（论文）任务书\n·摘要\n·英文摘要（Abstract）\n·物理量名称及符号表（参照附件 1，采用国家标准规定符号者可略去此表。）\n·正文章、节题目理工类要求编到第 3 级标题，即×.×.×。文管类可视论文需\n要进行编排。\n·结论\n8\n·参考文献\n·致谢\n·附录\n5. 论文正文\n5.1 章节及各章标题\n论文正文分章节撰写，每章应另起一页。\n各章标题要突出重点、简明扼要。字数一般在 18 字以内，不加标点符号。标题\n中尽量不采用英文缩写词，必须采用时应使用本行业的通用缩写词。\n5.2 层次\n层次以少为宜，应根据实际需要选择。层次代号建议采用本文“三、8”中表 2\n的格式。\n层次要求统一，若节下内容无需列条的，可直接列项。具体用到哪一层次视需要\n而定。\n6. 引用文献标注\n引文标注遵照 GB/T 7714—2015《信息与文献—参考文献著录规则》，采用顺序\n编码制。正文中引用文献的标示应置于所引内容最后一个字的右上角，所引文献编号\n用阿拉伯数字置于方括号“［ ］”中，用小 4 号字体的上角标。要求：\n（1）引用单篇文献时，如“二次铣削[1]”。\n（2）同一处引用多篇文献时，各篇文献的序号在方括号内全部列出，各序号间\n用“，”分隔，如遇连续序号，可标注起讫序号。\n如：……形成了多种数学模型[7,9]……。……莫拉德对稳定区节理格式的研究［11-\n13］\n……。\n（3）多次引用同一文献时，在文献序号的“［ ］”后标注引文页码。\n如：……间质细胞 CAMP 含量测定[3]101-108……。……含量测定方法规定[3]92……。\n（4）当提及的参考文献为文中直接说明时，则用小 4 号字与正文排齐，如“由\n文献［8,10-13］可知”。\n不得将引用文献标示置于各级标题处。\n7. 名词术语\n9\n科技名词术语及设备、元件的名称，应采用国家标准或部颁标准中规定的术语或\n名称。标准中未规定的术语要采用行业通用术语或名称。全文名词术语必须统一。一\n些特殊名词或新名词应在适当位置加以说明或注解。\n采用英语缩写词时，除本行业广泛应用的通用缩写词外，文中第一次出现的缩写\n词应该用括号注明英文原词。\n8. 物理量标注\n8.1 物理量的名称和符号\n物理量的名称和符号应符合《国际单位制及其应用》（GB 3100—93）、《量和\n单位》（GB 3102.1~13—93）的规定。论文中某一物理量的名称和符号应统一。 物\n理量的符号必须采用斜体。\n物理量的符号必须采用斜体。\n8.2 物理量计量单位\n物理量计量单位及符号应按国务院 1984 年发布的《中华人民共和国法定计量单\n位》（见附件 1）及《国际单位制及其应用》（GB 3100—93）、《量和单位》（GB \n3102.1~13—93）执行，不得使用非法定计量单位及符号。计量单位可采用汉字或符\n号，但应前后统一。计量单位符号，除用人名命名的单位第一个字母用大写之外，一\n律用小写字母。\n非物理量单位（如件、台、人、元、次等）可以采用汉字与单位符号混写的方式，\n如“万 t·km”、“t/(人·a)”等。\n不定数字之后可用中文计量单位符号，如“几千克”。\n表达时刻时应采用中文计量单位，如“上午 8 点 3 刻”，不能写成“8h45min”。\n计量单位符号一律用正体。\n9. 外文字母的正体与斜体用法\n按照《国际单位制及其应用》（GB 3100—93）、《量和单位》（GB 3102.1~ \n13—93）的规定，物理量符号、物理常量、变量符号用斜体，计量单位等符号用正体。\n外文字母采用 Times New Roman 字体。\n10. 数字\n10\n《出版物上数字用法》（GB/T 15835—2011），除习惯用中文数字表示的以外，\n一般均采用阿拉伯数字（参照附件 2），Times New Roman 字体。\n11. 公式\n论文中的公式应另起行，并居中书写，与周围文字留有足够的位置区分开。公式\n应标注序号，并将序号置于括号内。公式序号按章编排，如第 1 章第 1 个公式的序\n号为“（1-1）”。公式的序号右端对齐。\n文中引用公式时，一般用“见式（1-1）”或“由公式（1-1）”。\n若公式前有文字（如“解”、“假定”等），文字前空 4 个半角字符，公式仍居\n中写，公式末不加标点。\n公式中用斜线表示“除”的关系时应采用括号，以免含糊不清，如 。\n通常“乘”的关系在前，如 而不写成 。\n公式较长时最好在等号“＝”处转行，如难实现，则可在＋、－、×、÷运算符\n号处转行，转行时运算符号仅书写于转行式前，不重复书写。\n公式中第一次出现的物理量代号应给予注释，注释的转行应与破折号“——”后\n第一个字对齐。破折号占 4 个半角字符，注释物理量需用公式表示时，公式后不应出\n现公式序号，如（3-1）。格式见下例：\n式中 ——试样断裂前的最大扭矩( )；\n——试样断裂时的单位长度上的相对扭转角， ；\n——无量纲气膜厚度， ， 为气膜厚度， 为平均气膜厚度。\n式中 、 ——分别为定子、转子绕组电阻（Ω）；\n ——定子等效两相绕组自感（H）。\n公式中应注意分数线的长短（主、副分数线严格区分），长分数线与等号对齐，\n如：\n一般不用文字形式表示等式，如：\nNm\n1 2\n2 1\n3 1\n) 2 (\nn n\nn n\nn\nx\nn\n−\n+\n+\n=\n\n受力方向的位移\n受力 刚度 =\na /(bcos x)\na cos x / b (a / b) cos x\nM f\n f\n(rad / mm) d\ndl\n f =\n\nh\nh0\nh =\nh\nh h0\nRs\nRr\nLs\n公式中变量下标按《量和单位》中规定，建议用正体形式。\n12. 插表\n表应有自明性。表格不加左、右边线，以清晰明了为主，例如附件 1 中的表 1。\n表中文字用宋体、Times New Roman 字体，字号尽量采用 5 号字（当字数较多时可\n用小 5 号字，但在一个插表内字号要统一）。\n每个表格均应有表题（由表序和表名组成）。表序一般按章编排，如第 1 章第一\n个插表的序号为“表 1-1”。表序与表名之间空 1 个半角字符，表名中不允许使用标\n点符号，表名后不加标点。表题置于表上，中文用宋体 5 号字，英文用 Times New \nRoman 字体 5 号字。\n表头设计应简单明了，尽量不用斜线。表头中可采用化学符号或物理量符号。\n全表如用同一单位，则将单位符号移至表头右上角，加圆括号。\n表中数据应准确无误，书写清楚。数字空缺的格内加横线“－”（占 2 个半角字\n符）。表内文字或数字上、下或左、右相同时，采用通栏处理方式，不允许用“〃”、\n“同上”之类的写法。\n表内文字说明，起行空 2 个半角字符，转行顶格，句末不加标点。\n插表之前文中必须有相关文字提示，如“见表 1-1”、“如表 1-1 所示”。一般\n情况下插表不能拆开两页编排，如某表在一页内安排不下时，才可转页，以续表形式\n接排。表右上角注明编号，编号后加“（续表）”，并重复表头。插表的上下与文中\n文字间需空一行编排。\n有些表宽大于版芯的表格，需要逆时针旋转 90°排，这时表头一律朝左（即单页\n上朝钉口，双页上朝切口），表底一律朝右。少数容量特别大的表格需要跨页排时，\n应尽量采用双页跨单页底骑缝表方式（避免单跨双的转面表），以使整个表格呈现在\n一个视野上。\n引用文献中的表格时，除在正文文字中标注参考文献序号以外，还必须在中、英\n文表题的右上角标注参考文献序号。\n13. 插图\n图应有自明性。插图应与文字紧密配合，文图相符，内容正确。选图要力求精练，\n插图、照片应完整清晰。图中文字和数字等字号用宋体 5 号字。\n11\n机械工程图：采用第一角投影法，严格按照《技术制图 图样画法 指引线和\n基准线的基本规定》(GB/T 4457.2—2003)、《机械制图 机构运动简图用图形符号》\n(GB/T 4460—2013)、《技术制图 简化表示法》(GB/T 16675.1~2—2012)、《产品\n几何技术规范(GPS)技术产品文件中表面结构的表示法》(GB/T 131—2006)及《机械\n工程 CAD 制图规则》(GB/T 14665—2012)有关规定。\n数据流程图、程序流程图、系统流程图等按《信息处理数据流程图、程序流程图、\n系统流程图、程序网络图和系统资源图的文件编制符号及约定》(GB/T 1526—1989)\n规定。\n电气图：图形符号、文字符号等应符合附件 3 所列有关标准的规定。\n流程图：必须采用结构化程序并正确运用流程框图。\n对无规定符号的图形应采用该行业的常用画法。\n坐标图的坐标线均用细实线，粗细不得超过图中曲线；有数字标注的坐标图，必\n须注明坐标单位。\n照片要求主题和主要显示部分的轮廓鲜明，便于制版。如用放大或缩小的复制\n品，必须清晰，反差适中。照片上应有表示目的物尺寸的标度。\n引用文献中的图时，除在正文文字中标注参考文献序号以外，还必须在中、英文\n表题的右上角标注参考文献序号。\n13.1 图题及图中说明\n每个图均应有图题（由图序和图名组成），图题不宜有标点符号，图名在图序之\n后空 1 个半角字符排写。图序按章编排，如第 1 章第一个插图的图号为“图 1-1”。\n图题置于图下，居中书写，中文用宋体 5 号字、英文用 Times New Roman 字体 5 号\n字。有图注或其它说明时应置于图题之上。引用图应注明出处，在图题右上角加引用\n文献号。图中若有分图时，分图题置于分图之下或图题之下，可以只用中文书写，分\n图号用 a）、b）等表示，在图题之下连续排列，用“；”间隔。\n图中各部分说明应采用中文（引用的外文图除外）或数字符号，各项文字说明置\n于图题之上（有分图时，置于分图题之上）。\n图中文字用宋体、Times New Roman 字体，字号采用 5 号字（当字数较多时可\n用小 5 号字，以清晰表达为原则，但在一个插图内字号要统一）。同一图内使用文字\n应统一。图表中物理量、符号用斜体。\n13.2 插图编排\n12\n插图之前，文中必须有关于本插图的提示，如“见图 1-1”、“如图 1-1 所示”\n等。插图与其图题为一个整体，不得拆开排写于两页。插图处的该页空白不够排写该\n图整体时，则可将其后文字部分提前排写，将图移到次页。有分图时，分图过多在一\n页内安排不下时，可转到下页，总图题只出现在下页。图宽大于版芯的图，需要逆时\n针旋转 90°排，单数页图题在切口边，双数页图题在钉口边。\n插图的上下与文中文字间需留一定位置编排。\n14. 附录（非必须）\n附录作为主体部分的补充，并不是必须的。\n下列内容可以作为附录置于论文后：\n（1）为了整篇论文材料的完整，但编入正文又有损于编排的条理性和逻辑性，\n这一材料包括比正文更为详尽的信息、研究方法和技术更深入的叙述，对了解正文内\n容有用的补充信息等；\n（2）由于篇幅过大或取材于复制品而不便于编入正文的材料；\n（3）不便于编入正文的罕见珍贵资料；\n（4）对一般读者并非必要阅读，但对本专业同行有参考价值的资料；\n（5）某些重要的原始数据、数学推导、结构图、统计表、自编的计算机程序、\n计算机打印输出件等。\n15. 参考文献\n参考文献标注采用顺序编码制，著录格式应遵照《信息与文献—参考文献著录规\n则》(GB/T7714-2015)的要求。参考文献字号用 5 号宋体，英文和阿拉伯数字用 Times \nNew Roman 字体。参考文献及电子资源载体标志代码、著录细则、参考文献著录格\n式见附件 4。以下是论文中常用的四种参考文献类型标注形式。\n（1）普通图书\n[1] 胡承正,周详,缪灵. 理论物理概论:上[M].武汉:武汉大学出版社,2010:112.\n[2] 库恩. 科学革命的结构:第 4 版[M].金吾伦,胡新和,译.2 版. 北京:北京大学出版社,2012.\n[3] International Federation of Library Association and Institutions. Names of persons: national usages \nfor entry in catalogues[M]. 3rd ed. London: IFLA International Office for UBC, 1977.\n（2）期刊中析出的文献\n13\n14\n[1] 杨洪升. 四库馆私家抄校书考略[J].文献,2013(1):56-75.\n[2] 于潇,刘义,柴跃廷,等. 互联网药品可信交易环境中主体资质审核备案模式[J].清华大学学\n报(自然科学版),2012,52(11):1518-1523. \n[3] DES MARAIS D J, STRAUSS H, SUMMONS R E, et al. Carbon isotope evidence for the stepwise \noxidation of the Proterozoic environment[J]. Nature, 1992, 359: 605-609. \n（3）会议文集中析出的文献\n[1] 汪学军. 中国农业转基因生物研发进展与安全管理[C]//国家环境保护总局生物安全管理\n办公室.中国国家生物安全框架实施国际合作项目研讨会论文集.北京:中国环境科学出版社, \n2002:22-25.\n（4）学位论文\n[1] CALMS R B. Infrared spectroscopic studies on solid oxygen[D]. Berkeley: Univ. of California, \n1965. \n[2] 赵豫玉. 穿戴式下肢康复机器人的研究[D].哈尔滨:哈尔滨工程大学,2009:3-20.\n三、排版及打印要求\n1. 字体\n论文中所用中文字体（除各级标题外）为宋体，各级标题用黑体；论文中所用数\n字、英文为 Times New Roman 字体。\n2. 字号及其他规定\n论文中的字号及其他规定建议见表 1。\n表 1 字号及其它规定说明\n章标题 黑体小 2 号字，行间距设置为最小值 22 磅，段前 1 行，段后 0.8 行；\n节标题 黑体小 3 号字，行间距设置为最小值 22 磅，段前 0.5 行，段后 0.5 行；\n条标题 黑体 4 号字，行间距设置为最小值 22 磅，段前 0.5 行，段后 0.5 行；\n款、项标题 黑体小 4 号字，行间距设置为最小值 22 磅，段前 0 行，段后 0 行；\n正文 宋体小 4 号字，行间距设置为最小值 22 磅，段前 0 行，段后 0 行。\n3. 封面及内封（扉页）\n3.1 封面\n15\n6.1 中文摘要及关键词\n摘要题头应居中，字样如下：\n摘 要 \n摘要的正文部分需另起一行缩进 2 个字符书写。“关键词”在正文之后隔一行顶\n格书写，用黑体小 4 号字。各关键词之间用分号，中文用宋体，字母用 Times New \n小 2 号黑体，中间空 2 个半角字符\n封面内容及要求如下：\n1.题目（中文论文题目，要求不超过 25 个字）：楷体、Times New Roman，小\n2 号字；\n2.学生姓名：楷体，小 2 号字；\n3.其他信息（学院、专业、学号、指导教师）：楷体、Times New Roman，小 2\n号字；\n4.提交论文日期：Times New Roman，小 2 号字。\n3.2 内封（扉页）\n内封（扉页）是对论文题目、导师等较详细的说明，内容及要求如下：\n1.本科毕业设计（论文）：宋体小 2 号字加粗；\n2.题目：黑体、Times New Roman，2 号字；\n3.其他信息（学院、专业、学号、姓名、指导教师、答辩日期）：冒号左侧用黑\n体 4 号字，冒号右侧用宋体 4 号字。\n4. 页码\n页码在版芯下边线之下居中放置；摘要、目录、物理量名称及符号表等文前部分\n的页码用罗马数字单独编排，正文以后的页码用阿拉伯数字编排。\n5. 页眉\n毕业设计（论文）除封面及内封外，各页均应加页眉：在版芯上边线加粗、细双\n线（粗线在上，宽度 1.5 磅），双线上居中打印页眉，字号为 5 号宋体。学位论文奇\n数页眉为本章的题序及标题，偶数页眉为“燕山大学本科毕业设计（论文）”。\n6. 摘要及关键词\n16\nRoman，小 4 号字，换行缩进对齐，最后一个关键词后不加标点。如下所示：\n关键词：（词）；（词）；……； \n （词）；…… \n \n6.2 英文摘要及关键词\n英文摘要“Abstract”书写格式与中文相同，英文的关键词用小写，且间隔用分号\n相连。字样如下：\nKeywords：×××; ×××; …;\n×××; …\n7. 目录\n目录中各章题序及标题用黑体小 4 号字，其余用宋体小 4 号字，数字及符号用\nTimes New Roman 字体。\n对于超过一行的目录内容提前换行，换行后缩进至相应标题第一个字符处。\n8. 正文层次\n正文层次的编排建议用表 2 所示格式。\n表 2 层次代号及说明\n层次名称 示 例 说 明\n章 第 1 章 □□……□ 章序及章名居中排，章序用\n阿拉伯数字\n节 1.1 □□……□ 题序顶格书写，与标题间空\n1 个半角字符，阐述内容另起一\n段\n条 1.1.1 □□……□\n款 1.1.1.1 □□……□\n项\n（1） □□…□ □□…□□…□□\n□□……\n题序空 4 个半角字符书写，\n内容空 4 个半角字符接排\n ↑ ↑\n 版心左边线 版心右边线\n各层次题序及标题不得置于页面的最后一行。\n9. 论文印刷与装订\n关键词 3～6 个（宋体、Times New Roman，小 4 号）\n黑体小 4 号\n论文在打印和印刷时，要求用 A4 标准纸(210mm×297mm)，纸张留有空白边缘。\n装订切割后尺寸为 205mm×290mm±2mm。\n页边距设置为：上下分别为 3cm，左右分别为 2.8cm；页眉、页脚设置为：距边\n界 2.5cm；行间距设置为最小值 22 磅。\n论文自中文摘要起双面印刷，之前部分单面印刷。论文须用热胶装订，不能使用\n金属钉装订。\n封面纸张颜色及材质由各学院统一要求。\n17\n18\n附件 1 中华人民共和国法定计量单位\n（1984 年 2 月 27 日国务院公布）\n我国的法定计量单位（以下简称法定单位）包括：\n（1）国际单位制中具有专门名称的导出单位，见表 1；\n（2）国际单位制的基本单位，见表 2；\n（3）国际单位制的辅助单位，见表 3；\n（4）国家选定的非国际单位制单位，见表 4；\n（5）由以上单位构成的组合形式的单位；\n（6）由词头和以上单位构成的十进倍数和分数单位（词头见表 5）。\n法定单位的定义、使用方法等，由国家计量局另行规定。\n表 1 国际单位制中具有专门名称的导出单位\n量的名称 单位名称 单位符号 其它表示实例\n频率 赫［兹］ Hz s\n-1\n力；重力 牛［顿］ N kg·m/s2\n压力，压强；应力 帕［斯卡］ Pa N/m2\n能量；功；热量 焦［尔］ J N·m\n功率；辐射通量 瓦［特］ W J/s\n电荷量 库［仑］ C A·s\n电位；电压；电动势 伏［特］ V W/A\n电容 法［拉］ F C/V\n电阻 欧［姆］ Ω V/A\n电导 西［门子］ S A/V\n磁通量 韦［伯］ Wb V·s\n磁通量密度；磁感应强度 特［斯拉］ T Wb/m2\n电感 享［利］ H Wb/A\n摄氏温度 摄氏度 ℃\n光通量 流［明］ lm cd·sr\n光照度 勒［克斯］ lx lm/m2\n放射性活度 贝可［勒尔］ Bq s\n-1\n吸收剂量 戈［瑞］ Gy J/kg\n剂量当量 希［沃特］ Sv J/kg\n19\n表 2 国际单位制的基本单位\n量的名称 单位名称 单位符号\n长度 米 m\n质量 千克（公斤） kg\n时间 秒 s\n电流 安［培］ A\n热力学温度 开［尔文］ K\n物质的量 摩［尔］ mol\n发光强度 坎［德拉］ cd\n表 3 国际单位制的辅助单位\n量的名称 单位名称 单位符号\n平面角 弧度 rad\n立体角 球面度 sr\n表 4 国家选定的非国际单位制单位\n量的名称 单位名称 单位符号 换算关系和说明\n时间\n分\n［小］时\n天（日）\nmin\nh\nd\n1min＝60s\n1h＝60min＝3 600s\n1d＝24h＝86 400s\n平面角\n［角］秒\n［角］分\n度\n（″）\n（′）\n（°）\n1″＝(π/648 000)rad(π 为圆周率)\n1′＝60\"＝(π/10 800)rad\n1°＝60'＝(π/180)rad\n旋转速度 转每分 r/min 1r/min＝(1/60)s-1\n长度 海里 n mile 1n mile＝1 852m（只用于航程）\n速度 节 kn 1kn＝1n mile/h\n＝(1 852/3 600)m/s（只用于航程）\n质量 吨\n原子质量单位\nt\nu\n1t＝103kg\n1u≈1.660 565 5×10-27kg\n体积 升 L,（l） 1L＝1dm3＝10-3m3\n能 电子伏 eV 1eV≈1.602 189 2×10-19J\n级差 分贝 dB\n线密度 特［克斯］ tex 1tex＝1g/km\n20\n表 5 用于构成十进倍数和分数单位的词头\n所表示的因数 词头名称 词头符号\n1018 艾［可萨］ E\n1015 拍［它］ P\n1012 太［拉］ T\n109 吉［咖］ G\n106 兆 M\n103 千 k\n102 百 h\n101 十 da\n10-1 分 d\n10-2 厘 c\n10-3 毫 m\n10-6 微 μ\n10-9 纳［诺］ n\n10-12 皮［可］ p\n10-15 飞［母托］ f\n10-18 阿［托］ a\n注：1. 周、月、年（年的符号为 a）为一般常用时间单位。\n2. ［ ］内的字，是在不致混淆的情况下，可以省略的字。\n3. （ ）内的字为前者的同义语。\n4. 角度单位度、分、秒的符号不处于数字后时，用括号。\n5. 升的符号中，小写字母 l 为备用符号。\n6. r 为“转”的符号。\n7. 人民生活和贸易中，质量习惯称为重量。\n8. 公里为千米的俗称，符号为 km。\n9. 104 称为万，108 称为亿，1012 称为万亿，这类数词的使用不受词头名称的影响，但不应\n与词头混淆。\n说明：法定计量单位的使用，可查阅 1984 年国家计量局公布的《中华人民共和国法定计\n量单位使用方法》。\n附件 2 有关数字用法的规定\n按《出版物上数字用法》(GB/T 15835—2011)，除习惯用汉字数字表示的以外，\n一般数字均用阿拉伯数字。\n（1）公历的世纪、年代、年、月、日和时刻用阿拉伯数字或汉字数字均可，如 20\n世纪（二十世纪），80 年代（八十年代），4 时 3 刻（四时三刻）等。年号要用四位\n数，如 1989 年，不能用 89 年。推荐用阿拉伯数字。\n（2）记数与计算（含正负整数、分数、小数、百分比、约数等）一律用阿拉伯数\n字，如 3/4，4.5%，10 个月，500 多种等。\n（3）一个数值的书写形式要照顾到上下文。不是出现在一组表示科学计量和具有\n统计意义数字中的一位数可以用汉字数字，如一个人，六条意见。星期几一律用汉字，\n如星期六。邻近两个数字并列连用，表示概数，应该用汉字数字，数字间不用顿号隔\n开，如三五天，七八十种，四十五六岁，一千七八百元等。\n（4）数字作为词素构成定型的词、词组、惯用语、缩略语等应当使用汉字数字。\n如二倍体，三叶虫，第三世界，“七五”规划，相差十万八千里等。\n（5）5 位以上的数字，尾数零多的，可改写为以万、亿为单位的数。一般情况下不\n得以十、百、千、十万、百万、千万、十亿、百亿、千亿作为单位。如 345 000 000 千\n米可改写为 3.45 亿千米或 34 500 万千米，但不能写为 3 亿 4 500 万千米或 3 亿 4 千\n5 百万千米。\n（6）数字的书写不必每格一个数码，一般每两数码占一格，数字间分节不用分位\n号“，”，凡 4 位或 4 位以上的数都从个位起每 3 位数空半个数码(1/4 汉字)。“3 \n000 000”，不要写成“3,000,000”，小数点后的数从小数点起向右按每三位一组分\n节。一个用阿拉伯数字书写的多位数不能从数字中间转行。\n（7）数量的增加或减少要注意下列用词的概念：①增加为（或增加到）过去的二\n倍，即过去为一，现在为二；②增加（或增加了）二倍，即过去为一，现在为三；③\n超额 80%，即定额为 100，现在为 180；④降低到 80%，即过去为 100，现在为 80；\n⑤降低（或降低了）80%，即原来为 100，现在为 20；⑥为原数的 1/4，即原数为 4，\n现在为 1，或原数为 1，现在为 0.25。\n应特别注意在表达数字减小时，不宜用倍数，而应采用分数。如减少为原来的 1/2，\n1/3 等。\n21\n附件 3 有关电气图中图形符号、文字符号的国家标准\n《电气简图用图形符号 第 1 部分：一般要求》(GB/T 4728.1—2018)\n《电气简图用图形符号 第 2 部分： 符号要素、限定符号和其他常用符号》\n(GB/T 4728.2—2018)\n《电气简图用图形符号 第 3 部分：导体和连接件》(GB/T 4728.3—2018)\n《电气简图用图形符号 第 4 部分：基本无源元件》(GB/T 4728.4—2018)\n《电气简图用图形符号 第 5 部分：半导体管和电子管》(GB/T 4728.5—2018)\n《电气简图用图形符号 第 6 部分：电能的发生与转换》(GB/T 4728.6—2008)\n《电气简图用图形符号 第 7 部分：开关、控制和保护器件》(GB/T 4728.7—2008)\n《电气简图用图形符号 第 8 部分：测量仪表、灯和信号器件》(GB/T 4728.8—2008)\n《电气简图用图形符号 第 9 部分：电信 交换和外围设备》(GB/T 4728.9—2008)\n《电气简图用图形符号 第 10 部分：电信 传输》(GB/T 4728.10—2008)\n《电气简图用图形符号 第 11 部分：建筑安装平面布置图》(GB/T 4728.11—2008)\n《电气简图用图形符号 第 12 部分：二进制逻辑元件》(GB/T 4728.12—2008)\n《电气简图用图形符号 第 13 部分：模拟元件》(GB/T 4728.13—2008)\n《电气设备用图形符号 第 1 部分：概述与分类》(GB/T 5465.1—2009)\n《电气设备用图形符号 第 2 部分：图形符号》(GB/T 5465.2—2008)\n《电气技术用文件的编制 第 1 部分：规则》(GB/T 6988.1—2008)\n《电气技术用文件的编制 第 5 部分：索引》(GB/T 6988.5—2006)\n22\n23\n附件 4 参考文献著录规则说明 \n一、参考文献及电子资源载体标志代码\n表 1 文献类型和标识代码\n参考文献类型 标识代码\n普通图书 M\n会议录 C\n汇编 G\n报纸 N\n期刊 J\n学位论文 D\n报告 R\n标准 S\n专利 P\n数据库 DB\n计算机程序 CP\n电子公告 EB\n档案 A\n舆图 CM\n数据集 DS\n其他 Z\n表 2 电子资源载体和标志代码\n电子资源载体类型 载体类型标识代码\n磁带(magnetic tape) MT\n磁盘(disk) DK\n光盘(CD-ROM) CD\n联机网络(online) OL\n二、著录细则\n1.参考文献原则上要求用信息资源本身的语种著录。\n2.个人著者采用姓在前名在后的著录形式。欧美著者的名可用缩写字母，缩写名\n24\n后省略缩写点。欧美著者的中译名只著录其姓；同姓不同名的欧美著者，其中译名不\n仅要著录其姓，还需著录其名的首字母。依据GB/T 28039—2011有关规定，用汉语拼\n音书写的人名，姓全大写，其名可缩写，取每个汉字拼音的首字母。\n示例1：李时珍 原题：（明）李时珍\n示例2：乔纳斯 原题：（瑞士）伊迪斯·乔纳斯\n示例3：昂温 原题：（美）S.昂温（Stephen Unwin）\n示例4：昂温G，昂温P S 原题：（英）G.昂温（G.Unwin）,\n P.S.昂温（P.S.Unwin）\n示例5：丸山敏秋 原题：（日）丸山敏秋\n示例6：凯西尔 原题：（阿拉伯）伊本·凯西尔\n示例7：EINSTEIN A 原题： Albert Einstein\n示例8：WILLIAMS-ELLIS A 原题： Amabel Willams-Ellis\n示例9：DE MORGAN A 原题： Augustus De Morgan\n示例10：LI Jiangning 原题： Li Jiangning\n示例11：LI J N 原题： Li Jiangning\n3.著作方式相同的责任者不超过 3 个时，全部照录；超过 3 个时，只著录前 3 个\n责任者，其后加“，等”或与之相应的词。\n示例：Yelland R L， Jones S C， Easton K S， et al\n4.著录数字时，须保持信息资源原有的形式，但是，卷期号、页码、出版年、\n版次、更新或修改日期、引用日期、顺序编码制的参考文献序号等应用阿拉伯数字\n表示。外文书的版次用序数词的缩写形式表示。\n5.著录西文文献时，大写字母的使用要符合信息资源本身文种的习惯用法。\n三、主要参考文献著录格式\n1. 专著（包括以各种载体形式出版的普通图书、学位论文、技术报告、会议文集、\n汇编、档案、标准）\n[序号] 主要责任者. 题名:其他题名信息[文献类型标识/文献载体标识]. 其他责\n任者. 版本项. 出版地:出版者，出版年:引文页码[引用日期].获取和访问路\n径. 数字对象唯一标识符.\n（第 1 版应省略）\n示例：\n[1] 陈登原. 国史旧闻:第 1 卷[M].北京:中华书局,2000:29.\n[2] 哈里森,沃尔德伦.经济数学与金融数学[M].谢远涛,译.北京:中国人民大学出版\n社,2012:235-236.\n[3] 北京市政协民族和宗教委员会,北京联合大学民族与宗教研究所.历代王朝与民族宗教[M].\n北京:民族出版社,2012:112.\n[4] 全国信息与文献标准化技术委员会.信息与文献 都柏林核心元数据元素集:GB/T 25100-\n2010[S].北京:中国标准出版社,2010:2-3.\n[5] 徐光宪,王祥云.物质结构[M].北京:科学出版社,2010.\n[6] 顾炎武.昌平山水记;京东考古录[M].北京:北京古籍出版社,1992.\n[7] 汤万金,杨跃翔,刘文,等. 人体安全重要技术标准研制最终报告:7178999X-2006BAK04A10\n/10.2013[R/OL].(2013-09-30)[2014-06-24].http://www.nstrs.org.cn/xiangxiBG.aspx?id=41707.\n[8] 牛志明,斯温兰德,雷光春. 综合湿地管理国际研讨会论文集[C]. 北京:海洋出版社,2012.\n[9] 中国第一历史档案馆,辽宁省档案馆. 中国明朝档案总汇[A]. 桂林:广西师范大学出版\n社,2001.\n2. 专著中的析出文献\n[序号] 析出文献主要责任者. 析出文献题名[文献类型标识/文献载体标识]. 析出\n文献其他责任者//专著主要责任者. 专著题名:其他题名信息. 版本项. 出\n版地: 出版者,出版年:析出文献的页码[引用日期]. 获取和访问路径. 数\n字对象唯一标识符.\n示例：\n[1] 白书农. 植物开花研究[M]//李承森.植物科学进展. 北京:高等教育出版社,1998:146-163.\n[2] 贾东琴,柯平. 面向数字素养的高校图书馆数字服务体系研究[C]//中国图书馆学会. 中国\n图书馆学会年会论文集:2011 年卷. 北京:国家图书馆出版社，2011: 45-52.\n3. 连续出版物中的析出文献\n[序号] 析出文献主要责任者. 析出文献题名[文献类型标识/文献载体标识]. 连续\n出版物题名:其他题名信息,年,卷（期）:页码[引用日期]. 获取和访问路径.\n数字对象唯一标识符.\n25\n示例：\n[1] 袁训来,陈哲,肖书海,等. 蓝田生物群:一个认识多细胞生物起源和早期演化的新窗口[J].\n科学通报,2012,55(34): 3219.\n[2] 武丽丽,华一新,张亚军,等.“北斗一号”监控管理网设计与实现[J/OL]. 测绘科学,2008,33\n(5):8-9[2009-10-25].http://vip.calis.edu.cn/CSTJ/Sear.dll?OPAC_CreateDetail.DOI:10.3771/j.is\nsn.1009-2307.2008.05.002.\n[3] 余建斌.我们的科技一直在追赶:访中国工程院院长周济[N/OL]. 人民日报,2013-01-12(2)[20\n13-03-20].http://paper.people.com.cn/rmrb/html/2013-01/12/nw.D110000renmrb_20130112_5\n-02.htm.\n4. 专利文献\n[序号] 专利申请者或所有者. 专利题名：专利号[文献类型标识/文献载体标识]. \n公告日期或公开日期[引用日期]. 获取和访问路径. 数字对象唯一标识符.\n示例：\n[1] 邓一刚. 全智能节电器:200610171314.3[P]. 2006-12-13.\n[2] 西安电子科技大学.光折变自适应光外差探测方法:01128777.2[P/OL].2002-03-06[2002-05-\n28].http://211.152.9.47/sipoasp/zljs/hyjs-yx-new.asp?recid=01128777.2&leixin=0.\n5. 电子资源\n凡属电子专著、电子专著中的析出文献、电子连续出版物、电子连续出版物中的\n析出文献以及电子专利的著录项目与著录格式分别按 1～4 中的有关规则处理。除此\n而外的电子资源根据本规则著录。\n[序号] 主要责任者. 题名：其他题名信息[文献类型标识/文献载体标识].出版地:\n出版者，出版年：引文页码（更新或修改日期）[引用日期]. 获取和访问路\n径. 数字对象唯一标识符.\n示例：\n[1] 中国互联网络信息中心.第 29 次中国互联网络发展现状统计报告[R/OL]. (2012-01-16)[20\n13-03-26].http://www.cnnic.net.cn/hlwfzyj/hlwxzbg/201201/P020120709345264469680.pdf.\n[2] 北京市人民政府办公厅. 关于转发北京市企业投资项目核准暂行实施办法的通知:京政办发\n[2005]37 号[A/OL]. (2005-07-12)[2011-07-12]. http://china.Findlaw.cn/fagui/p_1/39934. \n26\nhtml.\n[3] BAWDEN D. Origins and concepts of digital literacy[EB/OL]. (2008-05-04)[2013-03-08].\nhttp:// www.soi. city.ac.uk/~dbawden/digital%20literacy%20chapter. pdf.\n27"
    },
        {
        "category":"管理文件-实践教学",
        "title":"燕山大学本科毕业设计（论文）撰写范例",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=6219",
        "content":"燕山大学 \n本科毕业设计（论文）撰写范例 \n说明： \n 范例中所引用的示例，只作为论文撰写格式的示范，不代表论文研\n究内容的示范。蓝色提示框为格式要求及注意事项，可删除。\n本科毕业设计（论文）\n论文题目 单机架六辊冷轧机机架及压下结构设计\n作者姓名 □□□\n专 业 材料成型及控制工程\n指导教师 □□□教授 \n2024 年 6 月\n楷体、Times New Roman，小 2 号字\n学生姓名、专业名称、指导教师姓\n名：楷体小 2 号\n专业名称写\n大方向名称\n年、月用阿拉伯数字，Times New \nRoman，小 2 号字\n燕山大学本科毕业设计（论文）\n单机架六辊冷轧机机架及压下结构设计\n学 院： 机械工程学院\n专 业： 材料成型及控制工程\n姓 名： □□□□□□\n学 号： □□□□□□\n指 导 教 师： □□□□□□\n答 辩 日 期： □□□□年□月\n宋体小 2 号字加粗\n黑体、Times New Roman， 2 号字\n冒号左侧用黑体 4 号字，\n冒号右侧用宋体 4 号字。\n学位论文原创性声明\n郑重声明：所呈交的学位论文《 》，是本人在导师的指导下，\n独立进行研究取得的成果。除文中已经注明引用的内容外，本论文不包括他人或集\n体已经发表或撰写过的作品成果。对本文的研究做出贡献的个人和集体，均已在文\n中以明确方式标明。本人完全意识到本声明的法律后果，并承诺因本声明而产生的\n法律结果由本人承担。\n学位论文作者签名： 日期： 年 月 日\n学位论文版权使用授权书\n本学位论文作者完全了解学校有关保留、使用学位论文的规定，同意学校保留\n并向国家有关部门或机构送交论文的复印件和电子版，允许论文被查阅和借阅。本\n人授权燕山大学将本学位论文的全部或部分内容编入有关数据库进行检索，可以采\n用影印、缩印或扫描等复制手段保存和汇编本学位论文。\n保 密，在__年解密后适用本授权书。\n本学位论文属于\n不保密。\n(请在以上相应方框内打“√”)\n学位论文作者签名： 日期： 年 月 日\n指导教师签名： 日期： 年 月 日\n摘 要\n- I -\n摘 要\n摘要是论文内容的高度概括，应具有独立性和自含性，即不阅读论文的全文，\n就能获得必要的信息。摘要应包括本论文的目的、主要研究内容、研究方法、创造\n性成果及其理论与实际意义。摘要中不宜使用公式、化学结构式、图表和非公知公\n用的符号与术语，不标注引用文献编号，同时避免将摘要写成目录式的内容介绍。\n关键词：关键词 1；关键词 2；……； ……；关键词 5；\n关键词 6\n章标题：黑体小 2 号字，行距最小\n值 22 磅，段前 1 行，段后 0.8 行。\n正文： 宋体小 4 号字，\n行距最小值 22 磅，段前 0\n行，段后 0 行。\n关键词：\n1. “关键词：”在正文之后隔一行顶格书写，\n用黑体小 4 号字。\n2. 各关键词之间用分号，中文用宋体，字母\n用 Times New Roman，小 4 号字，换行缩进\n对齐，最后一个关键词后不加标点。\n燕山大学本科毕业设计（论文）\n- II -\nAbstract\nThe rehabilitation mechanism is the foundation for a rehabilitation robot to realize its \nmotion, and the quality of the rehabilitation mechanism decides the rehabilitation effect of \npatients with the rehabilitation robot. The research of rehabilitation mechanism is……\nKeywords: keyword 1; keyword 2; keyword 3; ……; ……;\nkeyword 6\n章标题：Times New Roman\n小 2 号字，首字母大写，段前\n1 行，段后 0.8 行。\n正文：1. Times New Roman 小\n4 号字，行距最小值 22 磅，\n段前 0 行，段后 0 行。\n2.英文摘要与中文摘要的内\n容应一致，在语法、用词上应\n准确无误。\n关键词： 1.“Keywords：”在正文之后隔一行\n顶格书写，用 Times New Roman 小 4 号字，加粗。\n2.各关键词用英文小写，之间用分号相连，用\nTimes New Roman 小 4 号字，换行缩进对齐，最\n后一个关键词后不加标点。\n英文关键词与中文关键词应保持数量一致、顺序\n一致、内容准确，保证专业性，避免使用较长的\n复合词。\n目 录\n- III -\n1. 目录应包括论文中全部章、节、条三级标题及其页码。中英文摘要及目录用罗马字符编码；正文\n及以后的页码用阿拉伯数字重新编码。\n2. 目录中各章标题用黑体小 4 号字，其余用宋体小 4 号字，数字及符号用 Times New Roman 字体。\n3. 对于超过一行的目录内容提前换行，换行后缩进至相应标题第一个字符处。\n目 录\n摘 要..................................................................................................................................I\nAbstract............................................................................................................................... II\n第 1 章 绪 论....................................................................................................................1\n1.1 课题背景概述..........................................................................................................1\n1.2 研究内容相关领域概述..........................................................................................1\n1.2.1 管道机器人概述............................................................................................1 \n......\n1.4 研究目标与研究思路..............................................................................................2\n1.4.1 研究目标........................................................................................................2\n......\n第 3 章 管状 Miura 及 Yoshimura 折纸结构的数学建模.................................................3\n3.1 引言..........................................................................................................................3\n......\n3.5 Yoshimura 折纸结构的数学建模.............................................................................3\n3.5.1 Yoshimura 的数学模型公式推导...................................................................3\n......\n3.6 本章小结..................................................................................................................4\n......\n第 5 章 可行性分析与性能参数........................................................................................5\n5.1 引言..........................................................................................................................5\n......\n5.2.3 样机成本分析................................................................................................5\n......\n5.4 本章小结..................................................................................................................6\n结 论..................................................................................................................................7\n参考文献.............................................................................................................................8\n致 谢.................................................................................................................................8\n第 1 章 绪 论\n- 1 -\n第 1 章 绪 论\n1.1 课题背景概述\n随着各种精密设备的开发、生命科学的探索、微创手术概念的推广[1]，工业上航\n工发动机等系统内的微小管道[2]、医学上的人体肠道与血管都开始需求微小管道机器\n人的帮助；与此同时，随着精密加工技术、微纳尺度 3D 打印技术[3]的不断发展，人\n们逐渐具备了微小管道机器人的加工制造能力。......\n……\n1.2 研究内容相关领域概述\n本节将对本课题其涉及的相关领域进行简要的概述，以便于后续对本课题进行\n展开说明。\n1.2.1 管道机器人概述\n近几十年，我国经济高速发展，伴随着越发巨大的资源运输需求，我国建设了\n大量的石油、天然气管道。......\n......\n对于管道机器人来说，管道环境是其性能参数的主要决定因素，现有的管道环\n境按照形状大致可以如图 1-1 所示抽象为四种基本管道单元的排列组合，其中图 a)\n为分支管道、图 b)为弯管道、图 c)为直管道、图 d)为变径管道。......\n \na) 分支管道 b) 弯管道 c) 直管道 d) 变径管道\n图 1-1 基本管道单元[12]\n......\n绪论一般作为论文正文第 1 章。\n绪论内容要求详见《燕山大学本科毕\n业设计（论文）撰写规范》7.1。\n空 2 个半角字符\n空 1 个半角字符\n注：每一章应在奇数页开始\n燕山大学本科毕业设计（论文）\n- 2 -\n1.4 研究目标与研究思路\n1.4.1 研究目标\n大尺度的复杂管道中，往往由商业化最成功、系统最稳定的轮式管道机器人和\n履带式管道机器人实现管内作业[11]。而在微小尺度的复杂管道领域内（例如大范围\n变径管道、缺陷的断裂管道、大弯曲半径的管道），现存的管道机器人运动手段都\n难以满足需求。\n......\n章标题：黑体小 2 号字，行间距设置为最小值 22 磅，段前 1 行，段后 0.8 行；\n节标题：黑体小 3 号字，行间距设置为最小值 22 磅，段前 0.5 行，段后 0.5 行；\n条标题：黑体 4 号字，行间距设置为最小值 22 磅，段前 0.5 行，段后 0.5 行；\n款、项标题：黑体小 4 号字，行间距设置为最小值 22 磅，段前 0 行，段后 0 行；\n正文：宋体小 4 号字，行间距设置为最小值 22 磅，段前 0 行，段后 0 行。\n全文所有数字、英文：Times New Roman 字体。\n第 3 章 管状 Miura 及 Yoshimura 折纸结构的数学建模\n- 3 -\n第 3 章 管状 Miura 及 Yoshimura 折纸结构的数学建模\n3.1 引言\n针对本管道机器人，拟采用环形的 Miura 折纸结构和 Yoshimura 折纸结构，两者\n均为复杂而规律的特殊几何体，……\n……\n3.5 Yoshimura 折纸结构的数学建模\n在 Yoshimura 拉伸机理的研究成果的基础上，从伸长性能的角度考虑，可以确定\n选择平面意义的六边形成圆 Yoshimura 折纸结构作为本管道机器人的轴向伸长体的\n折纸结构。......\n3.5.1 Yoshimura 的数学模型公式推导\n......\n再次切换回俯视视角，并绘制辅助线，如图 3-48 所示。\n图 3-48 辅助线图\n在图 3-48 中，在 中，可列出等式求解 的长度：\n( ) ( )\n2 2 2\ncos cos cos 30\n2 2\nBAC AB AO BO BAO\nAB AO\n + −    = =  =  \n   \n(3-16)\n从而可获得求解 的等式：\n( )\n( )\n( )\n( )\nsin sin / 2\nsin sin\nBOA BOC AB\nBAO BAO BO\n \n= =\n \n(3-17)\n论文正文分章节撰写，每章应另起一页。\nABO AB BOC\n燕山大学本科毕业设计（论文）\n- 4 -\n从而可求得 ：\n360 r\nBOC BC D \n=  \n\n(3-18)\n因而一圈上被圆角化的长度\nl\nri\n可求得：\n(3-19)\n......\n3.6 本章小结\n在本章中重点对本管道机器人拟采用的折纸结构进行了针对性的理论研究，核\n心目的在于使后续折纸结构的参数选择有理可据。\n......\n论文主体各章后应有一节“本章小结”，实验方法或材料\n等章节可不写“本章小结”。各章小结是对各章研究内容、方\n法与成果的简洁准确的总结与概括，也是论文最后结论的依据。\nBC 3\n360 ri r\nBOC l D \n=   \n\n第 5 章 可行性分析与性能参数\n- 5 -\n第 5 章 可行性分析与性能参数\n5.1 引言\n由于折纸结构本身为一种柔性机构，且折叠完成后折纸结构存在难以精确计算\n的内应力，折纸结构的实际效果并不一定如预期所想。而且折纸管道机器人的可借\n鉴案例极少，本管道机器人的结构设计甚至方案本身的可行性必须保持怀疑的态度。\n因而，必须对本管道机器人进行可行性分析，其中包括驱动方案可行性分析、\n折纸结构可行性分析与成本分析；此外，需要通过实测的方式获取精准的性能参数。\n……\n5.2.3 样机成本分析\n进行可行性分析必不可少的就是成本分析。考虑到设计往往需要迭代，本节将\n以样机制作作为成本分析的条件。详细的成本分析表如表 5-1 所示，其中多个工程图\n纸编号如果为相同的采购价，则放入同一个序号统一采购；其中打印件按质量计算。\n如果表格超过一页时，可采用续表的形式移入下一页：\n表 5-1 样机成本分析表\n序号 工程图纸编号 名称 备注 价格(RMB)\n1 OPR-00-001 PU 气压管 4x2.5(10m) 采购件 5.90\n2 OPR-00-002 四氟乙烯管 2x3(1m) 采购件 1.32\n3\nOPR-00-003\nOPR-00-005\n记忆合金丝 0.1(8m) 采购件 200\n4 OPR-00-004 径向折纸结构 折叠制备 8\n5 OPR-00-006 四氟乙烯管 1x1.6(1m) 采购件 2\n6 OPR-01-001 超微型步进电机 采购件 9\n7 OPR-01-003 碳素钢丝绳 0.1(1m) 采购件 0.15\n8 -- 十字槽沉头螺钉 M1.6x8(100 个) 采购件 5.4\n9 -- 十字槽沉头螺钉 M1.6x5(100 个) 采购价 4.9\n10 -- 十字槽沉头螺钉 M1.6x3(100 个) 采购价 5.5\n11 OPR-01-008 轴向折纸结构 折叠制备 8\n12 -- 全部铝合金 3D 打印件 打印后机加工 386.81\n宋体、Times New Roman 5 号字\n燕山大学本科毕业设计（论文）\n- 6 -\n表 5-1 (续表)\n序号 工程图纸编号 名称 备注 价格(RMB)\n13 -- 全部硅橡胶气室 模具打印铸造 50\n14 OPR-02-004\nOPR-03-011\n微型减速电机 采购件 19\n15 -- 标准及定制 PU 管 采购件 50\n经计算，......\n......\n5.4 本章小结\n在本章中通过实验的方式，验证了 Yoshimura 折纸结构的气绳混驱的可行性，主\n要验证了其姿态维持能力与自由度能控性；......\n结 论\n- 7 -\n结 论\n论文的结论作为论文正文的最后一章单独排写，但不加章标题序号。\n结论是对整个论文主要成果的总结。在结论中应明确指出本研究内容的创新性\n成果或创新点（含新见解、新观点），论文结论应概括论文的核心观点，明确、客\n观地指出本研究内容的创新点，并指出今后进一步在本作的展望与设想。结论内容\n一般在 1000 字以内。\n燕山大学本科毕业设计（论文）\n- 8 -\n参考文献\n[1] 高峰, 朱赤. 微创手术与传统开放手术在脊柱创伤患者治疗中的疗效对比[J]. 吉林医学, 2023, \n44(04): 920-923.\n[2] Tang C, Du B Y, Jiang S W, et al. A Pipeline Inspection Robot for Navigating Tubular Environments \nin the Sub-Centimeter Scale[J]. Science robotics, 2022, 7(66): 8597.\n......\n[10] 楚铭帅, 巫天越, 方倩艺, 等. 基于渐变 Miura 折纸弹性曲梁的形状记忆弹簧仿生机器人[P]. \n浙江省: CN114261459B, 2023-03-21.\n......\n[24] Wei X H, Zhao Y Z, Fan Z W, et al. Annelid-Inspired High-Elongation Origami Robot Using \nPartial Material Removal[J]. Bioinspiration & Biomimetics, 2023, 18(1): 016013.\n......\n致 谢\n- 9 -\n致 谢\n衷心感谢导师×××教授对本人的精心指导。他的言传身教将使我终生受益。\n感谢×××教授，以及实验室全体老师和同窗们的热情帮助和支持！"
    },
    {
        "category":"管理文件-实践教学",
        "title":"本科生校外毕业设计（论文）协议书",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=5914",
        "content":"附件2：\n本科生校外毕业设计（论文）协议书\n（参考模板）\n甲方：燕山大学                学院\n乙方：                            （接受单位）\n丙方：                            （学生）\n为使学生的毕业设计（论文）能更好的结合社会实际，贴近生产实践，满足社会需求，甲方鼓励丙方在乙方开展毕业设计（论文），但应在确保毕业设计（论文）质量以及人才培养的连续性前提下，充分考虑乙方和丙方就业的实际需要后组织进行。为使丙方在乙方进行毕业设计（论文）期间的人身安全以及其他相关利益得到保证，经甲、乙、丙三方协商，就丙方到乙方完成毕业设计（论文）事宜，签订如下协议：\n一、甲方的权利和义务：\n1．应丙方申请，负责丙方到乙方进行毕业设计（论文）的审批，对丙方安全等方面进行必要的教育和指导。\n2．甲方应为丙方指定相应的毕业设计（论文）校内指导教师，该教师负责与乙方相关人员共同协商，根据乙方实际条件和毕业设计（论文）的要求，确定丙方毕业设计（论文）题目和任务。\n3.甲方组织相关人员对丙方的课题名称、毕业设计（论文）内容、任务量、校外指导教师的资质、校外单位开展毕业设计（论文）的条件等进行审核。\n4．甲方的校内指导教师负责定期指导并督促丙方毕业设计（论文）的进展，如发现乙方条件不再适合丙方继续进行毕业设计（论文）时，有权召回丙方，乙方不得无理滞留。\n5．甲方督责审核毕业设计（论文）的质量，如丙方的毕业设计（论文）没有达到相应的要求，有权拒绝丙方参加毕业答辩。\n二、乙方的权利与义务\n1．乙方需指定专门的技术人员（负责人）与甲方的指导教师共同协商，根据乙方实际条件和甲方毕业设计（论文）的要求，确定毕业设计（论文）题目和任务。\n2．丙方在乙方开展毕业设计（论文）期间，乙方提供符合国家政策规定的生产、安全等相关条件，以确保丙方人身安全和毕业设计（论文）质量。\n３．乙方负责对丙方在乙方进行毕业设计期间的专业知识的教育以及生活、安全等方面的监督与管理。\n三、丙方的权利和义务\n１．丙方根据与乙方的协商结果，经甲方同意后方可赴乙方进行毕业设计（论文）。\n２．负责自身在乙方进行毕业设计期间以及往返旅途的安全问题。如遇到除疾病、工伤外的其他伤害，由甲方的负责人、乙方与丙方协商解决。\n３．在乙方进行毕业设计（论文）期间，丙方有权向甲方专业指导教师咨询相关毕业设计（论文）问题。\n４．在乙方进行毕业设计（论文）期间，丙方应遵守乙方的规章制度，认真完成毕业设计（论文）有关的工作任务，不得随意离开所在地。\n５．丙方在进行毕业设计（论文）期间，要按时参加校内的节点考核，及时了解学校有关毕业生的要求，应根据具体安排调整工作计划，如影响到自身利益，由丙方本人承担。\n６．丙方在完成毕业设计（论文）阶段任务（或中途召回）返校后，应立即到甲方指导教师和辅导员处报到，随班级参加学校的相关活动。\n四、本协议有效期为　　　年　　月　　日至　　　年　　月　　日。\n五、本协议经三方签字盖章后生效，签字各方应遵照上述条款执行，如有异议，须经三方协商解决。\n六、本协议一式三份，甲乙丙三方各执一份，具有同等效力。\n\n甲方：燕山大学　　　　　　学院（盖章）\n　　负责人：               联系电话：\n　　　　　　　　　　　　　　　　　　　　　  　年　　月　　日\n乙方：　　　　　　　　　　　　（盖章）\n　　负责人：               联系电话：\n　　　　　　　　　　　　　　　　　　　　    　年　　月　　日\n丙方：　　　　　　　　　　　　\n联系电话：\n　　　　　　　　　　　　　　　　　　  　　　　年　　月　　日\n"
    },
    {
        "category":"管理文件-实践教学",
        "title":"本科生校外毕业设计（论文）申请表",
        "url":"https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1044&wbnewsid=5913",
        "content":"所在学院\t\t所在专业\t\n学生姓名\t\t学    号\t\n联系电话\t\t电子邮箱\t\n校外单位\n名  称\t\t联系电话\t\n校外指导\n教师姓名\t\t职务/\n职称\t\t联系电话\t\n校内指导\n教师姓名\t\t职  称\t\n申请校外进行毕业设计（论文）的原因\t\t学生签名：\n\t\t家长签名：\n\t\t校外指导\n教师签名：\n校外指导\n单位意见\t\n\n\n单位负责人签字：\n单位公章\n年      月     日\n专业负责人意见：\n\n\n\n       签字：\n\n年     月     日\t学院领导意见：\n\n\n\n签字：\n学院盖章\n年    月     日"
    },
    {
        "category":"管理文件-教学工作规范",
        "title":"燕山大学本科教学工作规程",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1045\/3420.htm",
        "content":"第一章 总则\n第一条\n为规范教学运行与管理，明确教学各环节的基本要求，实现教学组织与管理的科学化、规范化、制度化，确保教学质量不断提高，特制定本规程。\n第二条\n立德树人是高校的根本任务，教学工作是学校的中心工作。本科教学工作应遵循“以学生为中心”“成果导向教育”“持续质量改进”的教育理念，各项工作重心应围绕学生培养目标和毕业要求的达成，教学过程和教学设计应着重考量课程目标的达成，形成“反向设计、正向实施”的以OBE理念为基础的人才培养路径。\n第三条\n教师是教学工作的主体，是推动教学建设、深化教学改革、提高教学质量、提升办学水平的决定性因素。教书育人是教师的神圣职责。教师应遵守教育法律法规，热爱教育事业，全面贯彻党的教育方针，把思想政治教育贯穿人才培养全过程，认真履行教师职责，把培养具有良好思想政治素质、健全人格、较强社会责任感，德、智、体、美、劳全面发展的社会主义合格建设者和接班人，作为自己的神圣职责和崇高使命。\n第二章 教学组织工作\n第四条\n学校本科教学工作由校长统筹负责，分管本科教学工作副校长负责日常工作，通过协调各个职能部门，统一调动学校各种资源为教学服务，实现各项教学管理目标。学校各职能部门应树立为教学服务的思想，积极配合本科教学管理与服务部门做好教学管理工作。\n第五条\n学校在学术委员会下设立教学指导委员会，其主要职责包括研究、论证和审定学校本科教育教学总体发展规划；研究审议学校本科教育教学改革的重要方针政策；就学校教学管理规章制度制订及教学管理措施提出意见、建议并参与决策；参与制定各类本科教育教学激励政策，参加本科教育教学相关奖励（奖项）评审与推荐；对学校关于教师岗位任职和教师岗位职称申报的教学工作规定进行审议；按照有关规定对本科教学事故认定并对教学事故责任人提出处理决定和处分建议。\n第六条\n本科教学实行校院两级管理。教务处是学校本科教学管理与服务部门，代表学校行使教学管理与服务职能，其主要工作职能包括为学校发展教育事业、深化教学改革和加强教学管理提供决策依据；在教学实施过程中，发挥组织协调及监督作用；为各教学单位组织教学和教学一线师生的“教”与“学”做好服务工作，保证教学工作的稳定、高效运行。\n第七条\n学院是学校办学的基层载体，承担一线教学任务，院长是学院教学质量的第一责任人。学院设置主管教学工作副院长（简称“教学院长”）、教务秘书等教学管理岗位，教学院长对学院的教学质量负有直接领导责任，其主要职责包括贯彻落实学校的办学指导思想，执行学校对教学工作的统一部署；研究学院各专业的教学规律；保证学院教学秩序稳定；负责学院常规教学管理，处理日常教学行政工作。系、教研室、实验中心等作为基层教学组织，执行学校、学院教学工作的统一部署，落实和完成各项具体教学工作，由基层教学组织负责人主持全面工作。\n第八条\n校本科教学督导团在分管教学副校长的领导下参与学校本科教学管理工作，对学校本科教学秩序和教学质量状况进行调查研究和检查督促，为学校提供本科教学反馈信息和建议，发挥督教、督学、督管作用。学院督导组在学院教学院长的领导下参与学院教学管理工作。\n第三章 师德修养\n第九条\n教师要以教书育人为己任，将教书与育人有机结合起来，寓思想教育于教学活动之中。\n（一）爱国守法。热爱祖国，热爱人民，拥护中国共产党领导，拥护中国特色社会主义制度。遵守宪法和法律法规，贯彻党和国家教育方针，依法履行教师职责，维护社会稳定和校园和谐。不得有损害国家利益和不利于学生健康成长的言行。\n（二）敬业爱生。忠诚党的教育事业，树立崇高职业理想，恪尽职守，甘于奉献。终身学习，刻苦钻研。真心关爱学生，严格要求学生，公正对待学生，做学生的良师益友。不得损害学校和学生的合法权益。\n（三）教书育人。坚持育人为本，立德树人。遵循教育规律，实施素质教育。注重学思结合，知行合一，因材施教，不断提高教育质量。严慈相济，教学相长，诲人不倦。尊重学生个性，促进学生全面发展。不拒绝学生的合理要求，不从事影响教育教学工作的兼职。\n（四）严谨治学。弘扬科学精神，勇于探索，追求真理，修正错误，精益求精。实事求是，发扬民主，团结合作，协同创新。秉持学术良知，恪守学术规范。尊重他人劳动和学术成果，维护学术自由和学术尊严。诚实守信，力戒浮躁。坚决抵制学术失范和学术不端行为。\n（五）服务社会。勇担社会责任，为国家富强、民族振兴和人类进步服务。传播优秀文化，普及科学知识。热心公益，服务大众。主动参与社会实践，自觉承担社会义务，积极提供专业服务。坚决反对滥用学术资源和学术影响。\n（六）为人师表。学为人师，行为世范。树立优良学风教风，以高尚师德、人格魅力和学识风范教育感染学生。言行雅正，举止文明；自尊自律，清廉从教，以身作则；自觉抵制有损教师职业声誉的行为。\n第十条\n思想政治理论课教师，对帮助学生掌握马克思列宁主义基本原理，明确社会主义方向，树立科学世界观和人生观负有重大责任。要坚持理论联系实际，不断改革教学内容和教学方法，认真研究我国建设和改革中的重大问题，分析批评有影响的错误思潮，正确地回答学生普遍关心的重大理论和实际问题。\n第十一条\n教师应积极担任本科生导师和班主任工作，应切实掌握学生的思想脉搏，因势利导、言传身教，使学生在政治上保持清醒的头脑，明辨是非，加强品德修养；对学生进行学习态度、学习方法、课程选择、创新创业活动、学术活动等方面的指导，引导学生勤奋学习、勇于创新；及时发现并解决学生在学习和生活中遇到的问题，关注学生心理状态，主动关心学生，帮助学生成长成才。\n第四章 任教资格\n第十二条\n根据《中华人民共和国教师法》和《教师资格条例》的有关规定，取得教师资格证或符合教师任职资格的人员，方有资格从事教学工作。凡选聘进校或由非高校单位调入的新教师均须参加岗前培训。教师应使用普通话授课，普通话水平应达到国家规定的等级标准。青年教师应自觉学习《教育学》《教育心理学》等课程，掌握教育基本理论与技能。\n第十三条\n担任主讲授课任务的教师，应具备下列条件：\n（一）具有讲师及以上职称或具有硕士及以上学位，在指导教师的指导下担任过至少一年拟主讲课程的助教工作，经历过该课程的辅导答疑、批改作业、习题课、讨论课、项目教学、实验教学（新设置课程除外）等所有教学环节的全过程训练，经指导教师签字同意，且基层教学组织考核效果良好者可推荐上岗。\n（二）熟悉拟主讲课程的教学大纲和各主要教学环节，全面掌握课程内容及重点、难点，已撰写出完整的课程教案。\n（三）通过学院组织的试讲考核（试讲内容为课程中不少于1课时的具有代表性的章节）。\n（四）参加并通过学校组织的教学技能培训和试讲考核。已有主讲资格而首次开设其它课程的教师，应具备以上（二）（三）项条件。\n第十四条\n从校外聘请兼职教师，原则上应具备高级专业技术职务、本科及以上学历，其中从非高校单位聘请的外聘教师，要求从事课程相关专业工作五年及以上且通过学院组织的试讲，并在教务处和人力资源处备案。对于某些特殊专业或确因工作急需，可适当放宽聘请条件。\n第五章 开课条件\n第十五条\n科学合理的培养计划\n（一）培养计划是高等学校人才培养工作的总体设计和实施方案，是全面提高教学质量的重要保证，是安排教学内容、组织教学过程、确定教学编制和进行教学管理的基本依据，是指导学校、学院组织教学工作、管理教学过程的主要依据和进行教学改革的基本文件。各专业应根据学校人才培养目标定位、服务面向定位、学科专业建设定位，结合学校办学定位、办学特色，制定科学合理的培养计划。\n（二）培养计划的制订与修订，须在主管本科教学工作副校长领导下由教务处组织进行。制定培养计划的一般程序是：对教师、在校生\/家长、校友、用人单位、行业部门及其他利益相关者，开展有针对性的内外部调研，广泛调查社会、行业企业、经济和科技发展对人才的要求，论证专业培养目标；学习、理解上级相关文件精神及规定；教务处提出学校制定培养计划的实施意见和要求；各学院主持制定专业培养计划方案，经学院讨论、审议后，学校本科教学指导委员会审定，主管副校长审核签字后下发执行。培养计划可根据实际需要适时修订，原则上4年进行一次大的修订，2年进行一次小的修订。\n（三）为了保证培养计划实施的连续性、稳定性，培养计划一经批准后，必须严格执行，任何单位或个人不得随意变动；在执行过程中如确需调整，应由学院组织五人及以上高级专业技术职务专家进行评议、教学院长审批同意，经学校同意并备案后方可施行。\n（四）课程设置包括理论课、单独设课实验课和集中实践教学环节。理论课包括通识教育课程和专业教育课程。通识教育课程包括公共必选课和拓展选修课。专业教育课程包括专业必选课和专业选修课。\n（五）开设专业选修课应符合学生的培养目标和专业方向。教师必须对该课程的研究领域有较全面深入的研究，并积累有相当数量的教学资料，课程内容更新应及时。\n（六）开设全校性通识选修课的目的是加强对学生的文化素质和科学素质教育，扩大学生的知识面，促进理工结合、文理渗透、学科交叉，提高学生综合素质。在确定其内容难度时应注意选修者的基础。各学院应积极组织教师开设此类课程，供全校学生选修。\n（七）为了紧密追踪社会和科学技术发展的步伐，在不增加学生学习负担和不降低课程标准的前提下，应积极组织教师开设新课；如新的知识、新的理论尚未形成相对独立的体系而不足以单独设课，也应及时地吸收到已开设的相关课程中去，不断更新原有的教学内容。增设一门新的必修课，一般要经过讲座、选修课的试教和逐步完善的阶段。\n（八）凡新设专业，在专业论证时必须提交专业培养计划草案，在专业正式审批后制定明确的专业培养计划。\n第十六条\n科学合理、切实可行的教学大纲\n（一）课程教学大纲是进行课程教学的必备文件，是保证课程教学工作质量和对学生进行学业考核的标准和依据。列入培养计划中的课程或教学环节，必须根据专业培养目标制订配套的教学大纲，无课程教学大纲的课程不能开课。\n（二）列入培养计划的各门课程，均应在开课前由学院组织相应的基层教学组织和任课教师，根据专业毕业要求、课程教学目标、计划学时数和课程内容制定出科学合理、切实可行的教学大纲。教学大纲应经学院审核批准后报教务处备案。教师应让学生了解教学大纲的内容和有关要求，在执行中不得轻易更改其基本内容，如确需更改，应提出申请，报基层教学组织主任和教学院长审核、批准后方可更改。\n第十七条\n各学院应积极重视教师梯队、教学参考资料、实验室和实习场所、教学手段、题库等方面的建设工作。应针对各门课程的不同情况，分别制定出切实可行的课程建设标准，并加强监督与检查，确保课程教学质量。\n第十八条\n各类课程的开课条件为：\n（一）已确定主讲教师。\n（二）选好适用教材、参考书或编写讲义。\n（三）制定出合适的教学大纲。\n（四）做好实践环节方面的必需准备。\n（五）制定出作业、考核或考试方面的可行计划。\n（六）做好其他有关准备工作。\n各学院在制订下一学期开课计划时，必须从上述方面对各门课程逐一检查落实，经基层教学组织和教学院长审定已具备上述条件后方可开课。\n第六章 教学准备\n第十九条\n教学任务下达后，各学院要选聘学术水平高、教学经验丰富、教学效果好、认真负责的教师担任主讲教师。\n第二十条\n主讲教师应认真研究所开课程教学大纲，明确本课程在培养计划中的地位、作用，理解本课程对相关毕业要求能力达成的支撑和贡献，掌握本课程的教学基本要求和重点、难点，了解学生学习基础，学生所在专业的特点及先修课程和后续课程的教学情况，保证本课程与相关课程的衔接。\n第二十一条\n按学校要求，基层教学组织负责组织教师选用与教学大纲相适应的教材和参考资料。要注意教材的思想性、科学性、先进性、启发性、适用性，确保观点正确稳妥、材料充实可靠、文字简明生动，贯彻打好基础、精选内容、逐步更新、利于教学的要求。各学院应积极选用近3年出版的新教材，优先选用马克思主义理论研究和建设工程教材、国家级规划教材、教学指导委员会推荐教材、优秀获奖教材、公认水平较高的教材或优秀自编教材。\n第二十二条\n教学日历是课程教学内容进度安排计划，要根据教学大纲规定的教学内容及教学周数、学时数，把课程所在学期的教学活动、教学内容加以具体安排，以便把握教学进度，避免出现前松后紧或前紧后松甚至遗漏教学内容的现象发生。\n第二十三条\n主讲教师在充分准备的基础上，应科学认真地撰写教案或讲义，力求充实新内容，撰写规范，明确重点、难点，科学合理地安排教学内容和分配教学时间。尽可能撰写电子化教案，增加教学的信息量。学校将对教师教案进行检查和展示，以达到相互交流，共同提高的目的。\n第二十四条\n课程代码相同的课程，应统一教学基本要求与进度，开展集体备课活动，教师对各自承担课程的教学质量负责。学院定期对备课情况进行检查，如有不完善者，要求其定期整改。\n第二十五条\n根据教学实际，需要聘请研究生或本科生担任助教的，须按照学校相关规定履行聘任审批手续。各学院应做好学生助教的管理工作，对学生助教进行岗前培训、监督指导和考核。\n第七章 课堂教学\n第二十六条\n教师应按时上、下课，不得随意调课、停课。\n第二十七条\n教师上课应做到：着装整洁，仪表大方，举止文明，为人师表；讲课使用普通话，语言准确、简练、生动、清楚，板书工整、文字规范，积极采用现代化教学手段以提高教学效果；理论阐述准确，概念清晰，条理分明，逻辑性强；重点突出、难点分散；改进教学方法，做到教学相长，师生互动；注意激发学生积极思维，融会贯通所学知识，培养学生独立思考，分析、解决复杂问题和终身学习的能力；不断更新讲课内容，及时传递本学科前沿信息；有机融入思想政治教育元素，发挥课程的育人作用。\n第二十八条\n教师在与所教学生初次见面时，应以适当的方 式作自我介绍，以利于师生之间的相互沟通；在上第一节课时，教师应介绍课程教学目标及其与相应毕业要求的支撑关系，并说明课程教学中的课外作业、考核办法及对学生的学习要求等情况。\n第二十九条\n教师负有对学生听课考勤和维持课堂秩序的责任。教师应加强课堂组织管理，对无故缺席或迟到、早退、不遵守课堂纪律的学生进行批评教育，并及时把情况反映给学生所在学院。\n第三十条\n教师应严格执行教学日历和教学大纲，合理安排教学内容。\n第三十一条\n教师要充分发挥教学活动中的主导地位，采用启发式、讨论式、研究式、案例式等教学方法；积极探索线上线下混合式、翻转课堂等教学新模式。尤其要注重学生能力培养和综合素质培养，加强学生创新创业方面的教育。基层教学组织应坚持定期或不定期的集体备课制度，应组织优秀教师上示范课，共同进行教学研究，集思广益，取长补短，共同提高教学质量。\n第三十二条\n教师要重视教学效果信息反馈，及时听取学生对课堂教学的意见、要求与建议，及时分析影响课程教学目标达成的有关因素，根据实际情况及时调整讲课进度，改进讲授方法，力求教与学两方面协调一致。\n第三十三条\n教师要主动开展教学法研究，课程结束后，应认真进行教学总结，进行课程目标达成分析，开展课程的持续改进工作，不断提高教学水平。基层教学组织负责人应听取汇报或组织内部交流研讨。\n第八章 实践教学\n第三十四条\n课程实验\n（一）实验教学是课堂教学的继续，是整个教学过程的重要 组成部分，是在教师指导下对学生进行基本技能训练的主要环节。实验教学的基本任务是使学生掌握实验方法和操作技能，巩固和验证课堂讲授的理论知识，获得独立测量、观察、处理实验数据、分析实验结果、书写实验报告等能力，培养学生独立进行科学实 验研究的能力、严谨的科学态度和创造能力。\n（二）教师对培养计划中规定的课程实验必须预先制订出实验教学大纲，并制定具体实验教学安排。实验教学大纲和实验教学安排要从学生创新思维和实验技能培养的总体要求出发，科学合理地确定实验应达到的具体要求；组织实施时要遵循学生的认知规律，由浅入深，由单项实验到综合实验，由验证性实验到综合型、创新型实验，使学生的实验能力得到全面系统的培养。\n（三）各实验中心（实验室）要根据教学大纲的要求组织教学，不得随意减少实验项目或实验内容；实验教学应选定或编写合适的实验教材。主讲理论课的教师至少参加一轮完整的实验指导，主动与实验指导教师配合，防止理论与实际脱节。\n（四）实验指导老师在每次实验教学开课前必须做好以下准备工作：\n1. 在教务管理系统中完成实验项目排课。\n2. 检测所需仪器设备是否完好，检查所需物品是否到位。若发现问题，应及时向学院反映，并采取积极措施。\n3. 实验前，必须认真检查学生的预习情况，若未预习或预习不符合要求者，应要求其重新预习，待符合要求后方可参加实验。\n4. 实验前应向学生宣布必要的操作规程和实验室规章制度、注意事项及应急措施，确保实验安全。\n5. 实验过程中，做好学生考勤工作。\n（五）实验过程中，实验指导教师要时刻关注学生的操作情\n况，并给予必要的指导，防止事故发生。不得无故离开实验现场。实验中如发生意外事故，应立即采取措施，保证学生安全，尽量避免和减少损失，并立即向所在学院、教务处、实验室与资产管理处报告事故原因及处理结果。\n（六）实验结束后必须做好以下工作：\n1. 督促学生整理好实验设备和场地。\n2. 检查实验设备使用后情况，并做好设备使用记录。\n3. 认真批改学生实验报告并及时发还给学生。\n4. 对学生实验出勤情况和实验成绩进行考核并给出科学合理成绩。\n（七）实验指导教师对学生实验课成绩要进行严格考核，做出全面评定。单独设置的实验课，按一门课程考核记载成绩；课内实验，应根据实验在该课程中的地位和比重，确定实验成绩占该课程成绩的百分比。\n（八）实验成绩主要依据学生独立完成实验的情况（包括实验仪器操作使用技能的掌握、实验方法的运用、实验过程的顺利程度等）、实验报告的质量和学生的实验态度进行评定。\n（九）各教学单位要充分重视实验教学，及时研究解决实验教学中的问题。积极创造条件开放实验室，以便学生获得更多的实践动手机会。\n（十）实验指导教师要进行课程目标达成分析，积极探讨、改进实验教学方法，不断完善实验手段，不断充实更新实验内容，开展课程的持续改进工作。\n第三十五条\n课程设计（学年论文）\n（一）课程设计（学年论文）是高等学校本科生实践教学环 节的重要组成部分，是学生对主干专业课及所学知识的综合应用，是培养学生正确的设计思想和理论联系实际的重要实践教学环节。通过课程设计（学年论文）能够加深学生对本课程基本知识 的理解，提高综合运用知识的能力。\n（二）课程设计（学年论文）进行前必须做好以下准备工作：\n1. 制订出详尽的课程设计（学年论文）教学大纲与计划任务书。任务书要经基层教学组织内讨论、学院批准。对设计（论文）内容是否合适、工作量多少、时间长短、考核的方法都要进行仔细的讨论研究。\n2. 指导教师对课程设计的主要环节应进行试作，并做好必要的资料准备。学年论文开始前应向学生介绍研究方法和论文写作方法、有关参考书目或文献资料。\n（三）设计（论文）过程中，老师要认真指导，严格要求，加强检查，督促每个学生独立完成设计（论文）任务。\n（四）设计（论文）结束后，要组织人员对每个学生的设计\n（论文）结果进行现场答辩考核，综合评出成绩。\n（五）设计（论文）结束后，教师要进行课程目标达成分析，开展课程的持续改进工作。\n第三十六条\n实习\n（一）实习教学是高等学校的重要实践教学环节。通过实习教学，可使学生将所学的专业知识应用于实际工作中，达到巩固和深化所学专业知识，培养学生的专业技能和实际工作能力的目的。\n（二）实习的性质、内容、要求、时间，应按教学大纲规定进行，不得轻易变动。如确需改动，应由相关教师提出申请，学院批准后报教务处备案。\n（三）实习前，指导教师必须做好以下准备工作：\n1. 制订完整的实习计划，明确规定实习的目的、任务、要求、内容、方法、进程、组织领导与考核标准，与实习接待单位做好对接。\n2. 召开实习动员会，讲清实习的目的与意义，公布实习计划，进行组织纪律、安全保密等方面的教育。\n3. 根据学校实习经费管理办法做好实习经费的借款、使用、报账等工作。\n（四）实习期间，指导教师应做好以下工作：\n1. 按计划的要求完成既定的教学任务和生产任务，处理好与实习单位人员间的协作关系。\n2. 全程参与实习过程，做好学生的思想教育和管理工作，处理实习中出现的具体问题。\n3. 及时检查了解学生的实习情况，加强指导。\n4. 督促、指导学生做好实习总结和实习报告。\n5. 在校外进行实习的带队教师不得擅自允许学生离队，有特殊原因应及时向所在学院教学院长汇报。\n（五）实习结束后，指导教师要做好以下工作：\n1. 对每位学生的实习情况进行全面考核，综合评出成绩。\n2. 及时对实习进行总结，进行课程目标达成分析，开展课程的持续改进工作。\n第三十七条\n毕业设计（论文）\n（一）毕业设计（论文）是培养学生综合运用所学知识解决实际问题能力的重要环节。指导教师一般应由讲师及以上的教师担任，助教可协助指导毕业设计（论文）。\n（二）毕业设计（论文）进行前应成立学院工作领导小组，制订好工作计划，提出明确具体的要求。学院各系对毕业设计（论文）各环节进行讨论与研究，如：就指导教师选聘、毕业设计（论文）选题、任务量、过程管理、考核方法、评分标准等制定详细的安排。\n（三）指导教师要对学生严格要求，并加强指导。要定期了解、检查学生的进展情况。\n（四）指导教师要注意培养学生独立分析和解决复杂问题的能力，培养学生的创新精神，充分发挥学生的主动性和积极性，结合业务指导，对学生进行职业道德和经济技术、政策法规等方面的教育。\n（五）毕业设计（论文）考核与成绩评定应严格按照学校和\n学院的相关规定执行。\n（六）毕业设计（论文）结束后，基层教学组织和学院要认真分析总结，进行课程目标达成分析，开展课程的持续改进工作。\n第九章 辅导答疑和作业\n第三十八条\n辅导答疑是教师在课外进一步培养学生独立思考，提高分析问题和解决问题能力的重要环节，也是经常了解课堂教学效果与学生学习情况的一种方式。\n第三十九条\n教师应根据教学需要组织课外辅导答疑活动，帮助学生解决疑难问题，改进学习方法，启发学生思考。辅导答疑一般以个别答疑为主，对有共性的难点可以进行集中辅导或讨论。\n第四十条\n教师在课堂教学中应组织学生积极参与课堂讨论，引导、启发学生提出自己的看法和意见，鼓励学生提出具有创新 性的见解，激发学生的学习兴趣。\n第四十一条\n教师授课时，应设置一定数量并具有开放性和研究性的课程项目（大作业）或课外作业。课外作业可以独立设置，也可与课程项目相关联。课程项目和作业的总学习强度一般不少于课程的计划学时。\n第四十二条\n教师应按时批改作业，批改作业时要认真、仔细，确保批改质量。对学生完成作业的情况必须记录在册，以作为评定学生平时成绩的依据之一。对作业中出现的普遍性错误问题，应在课堂上进行讲评纠正。\n第四十三条\n各学院或基层教学组织应不定期抽查学生的作业资料，以了解学生的学习情况和教师的作业批改情况。\n第十章 课程考核\n第四十四条\n课程考核是全面衡量学生学习质量，促进学生刻苦学习，帮助学生全面系统地掌握所学课程内容的重要环节，也是检查和分析教学效果的重要手段。\n第四十五条\n所有课程和独立设置的教学环节必须进行考核，考核分考试、考查两种形式，考核形式要按照教学大纲的要求进 行，不能随意变动。\n第四十六条\n课程考核要实施过程化考核，总评成绩作为课程考核的最终成绩，教师应结合平时成绩（如随堂测试、期中考试、项目、作业、讨论、考勤等。其中，考勤只能作为扣分项）、课内实验成绩以及结课考试成绩综合评定。重修、先修课程考核成绩可不包含平时成绩。平时成绩权重不低于30％，鼓励加大过程考核的成绩比重。\n课程考核总评成绩原则上采用等级制记入，D以上（含D）为合格，具体参照学校相关管理制度执行。\n第四十七条\n课程项目（大作业）、作业、试题的具体考核内容应围绕课程教学目标进行设计和编制。基层教学组织要对相关考核内容制定情况进行审查。\n第四十八条\n各学院应积极创造条件，建立试题库，实行“考教分离”。同一课程应采用同一试卷和同一评分标准。考前应对试卷严格保密，任何人不得以任何方式泄露考题。\n第四十九条\n监考教师应认真履行监考职责，严格维护考场纪律，对考试违纪、作弊的考生，监考人员应立即制止并取消其继续考试资格，收缴答卷，及时通知考试巡视人员处理，同时在考场记录单记录，具体要求按照学校相关管理制度执行。\n第五十条\n教师应按照评分标准认真评阅试卷。对涉及2个及以上教学班的课程应统一采用流水作业方式评阅试卷。评卷结束后，任课教师应认真填报学生成绩，并进行课程目标达成情况评价。\n第五十一条\n自成绩提交后的一周内（因教学计划安排不在校的学生，从返校后开始上课的当天计时），各学院、任课教师 有责任和义务接受学生对成绩的质疑查询，并在查询申请结束后，组织有关教师认真核查试卷成绩，3个工作日之内向学生公布查询结果。\n第五十二条\n成绩查询期结束，主考教师负责将空白试卷、评分标准、标准答案、课程考核分析报告、平时成绩佐证材料等课程考核及教学相关资料交开课学院存档，保留至学生毕业后2年。\n第十一章 教师授课质量考评\n第五十三条\n教师授课质量考评（以下简称考评）由教务处负责组织、所在学院实施，考评形式包括学生基础性评价、教学督导和同行认定性评价、学院审核性评价等。具体考评办法参照具体的管理办法。\n第五十四条\n考评为优秀的教师在职称晋升、评优等方面给予优先考虑；考评结果不理想的教师，相关学院要采取必要措施，帮助其提高教学水平，确保教学质量。\n第十二章 教学纪律\n第五十五条\n教师要服从学院或基层教学组织的工作分配，承担并完成规定的教学任务。\n第五十六条\n所有承担教学任务的教师，必须按各教学环节要求履行职责，由于教师失职而造成的教学事故，按照相关规定追究其责任。\n第五十七条\n确定具有下列情况之一的，且经指出逾期不改或改进不明显的任课教师，学校有权暂停其教学工作或调离教学岗位。\n（一）对教学工作不负责，多次出现教学事故，难以胜任教学。\n（二）教学效果差，学生强烈不满。\n（三）教学中多次出现错误，难以胜任教学。\n（四）在教学过程中，政治思想或道德品质方面有严重错误或不良言行。\n第十三章 教师进修与培训\n第五十八条\n学校有计划地组织教师参加进修和培训，以帮助教师不断更新知识和教学理念，提高教学水平。\n第五十九条\n教师进修的方式包括：攻读博（硕）士学位、骨干教师进修班、国内外访问学者等。教师培训的方式包括：岗位培训、线上专题培训、线下专题培训等。\n第六十条\n各学院在师资队伍建设的基础上，要安排好每学年的教师进修和培训计划，对选派外出进修的教师，应调整好其承担的教学工作。\n第六十一条\n教师参加各种形式的进修学习，都应有明确的方向和任务，进修期间应定期与所在学院联系，以便学院及时掌握其学习、研究情况。进修结束后，教师须向学院汇报进修情况，并积极承担教学任务。在职攻读博（硕）士学位、参加骨干教师进修班、国外访问学者的教师在学习结束后须向人力资源处递交书面总结和毕（结）业证、学位证书等有关材料的复印件。\n第六十二条\n教师应按照学校要求完成培训学分，培训学分完成情况作为职称聘任、先优评定等的重要依据。\n第十四章 教学保障\n第六十三条\n教学质量是学校的生命线，提高教学质量是学校工作永恒的使命和任务。学校和学院建立以教学质量监控、评 价、信息反馈与持续改进等为主要内容的本科教学质量保障体系。利用多种渠道收集本科教学活动中的各种信息及问题，提出切实 可行的整改意见并按时改进，实现教学质量持续提升。\n第六十四条\n学校的一切工作首先应服务于教学工作，对教学工作正当的经费需求应予满足，必须确保教学工作所需的实验设备、多媒体教学设备、语言教学设备以及教室、桌椅、黑板、门窗等的正常使用。全校师生员工都应努力创造和维护良好的教学工作环境，任何人不得干扰、破坏正常的教学秩序。\n第六十五条\n全校各级领导干部要深入教学第一线了解、掌握和解决教学工作中存在的问题。学校领导、教务处等相关职能部门及各学院负责人均应按照学校的相关听课制度，完成听课任务。\n第六十六条\n教学档案是教学实践和教学研究过程中形成的重要文件材料，教学人员和教学管理人员要在本职工作中认真积累、整理有关的文件材料。教务处和各教学单位应及时做好教学档案资料整理工作，并定期移交学校档案馆统一管理。\n第十五章 附则\n第六十七条\n本规程自发布之日起施行，由教务处负责解释。"
    },
    {
        "category":"管理文件-教学工作规范",
        "title":"补考试卷保管流程",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1045\/1529.htm",
        "content":"1. 试卷交接：\n移交方（两人）\n在期末分别一次性将备份补考试卷移交至\n接收方（两人）\n。要求接收方对照移交方的移交清单（一式二份）认真核查，确认无误后，移交方和接收方在移交清单上签字，完成交接。移交清单双方各执一份。\n移交方：教务处教务管理科和各学院教务科；接收方：教务处教材室\n核查内容：试卷袋外观完好性和密封情况、试卷袋封面信息完整和准确性、试卷数量等。\n2. 试卷入柜：\n接收方（两人）\n将核查无误的试卷按照学院分别存入对应的保管档案柜，入柜后上锁并粘贴封条。档案柜钥匙由两名负责人员保管。\n3. 试卷出柜：开学初按照教务处教务管理科所列需要印刷补考试卷清单，接收方\n确定各份试卷印刷顺序，\n两名负责人员依次解封开锁挑选清单所列试卷，确认信息准确无误后安排试卷印刷。\n4. 试卷印刷：接收方在试卷印刷登记表上登记需要印刷试卷出柜时间、印刷份数、负责老师等信息。登记完毕马上投入印刷，原则上一天之内必须印刷完毕。印刷时逐份打开，如遇特殊原因当天未能印刷的试卷应交给负责人重新入柜保管。\n5. 试卷领取：试卷印刷完毕立即通知负责该门课程的老师领取试卷。老师带有效证件领取试卷，确认科目、份数等信息无误后在试卷印刷登记本上签字后取走试卷。原始试卷交给负责人重新入柜保管。\n6. 试卷转出：学校补考工作结束后，接收方将档案柜中的所有试卷连同试卷交接单、试卷印刷登记表复印件移交给教务处教务管理科统一保存。"
    },
    {
        "category":"管理文件-教学工作规范",
        "title":"燕山大学教务处油印室保密规定",
        "date":"日期未找到",
        "url":"https:\/\/jwc.ysu.edu.cn\/info\/1045\/1128.htm",
        "content":"1．教务处油印室是负责印制全校本科生试卷的专门场所。\n2．本科生考试的制卷工作由教务处统一组织与管理。\n3．经命题人起草的所有试题在正式使用前属于机密文件，所有接触者均负有保密义务。\n4．工作时间内油印室工作人员统一着装，一切非油印室工作人员严禁进入油印室。\n5．教师凭教务科开具的考试通知单在油印室指定工作人员处办理试卷印制和领取手续，由指定人员分配印制工作。\n6．建立制卷工作日志，详细记载各个环节工作情况，如科目、印刷装订时间、监制人员、装封袋人员及时间、印刷份数及页数等，相关人员必须签字，办理好交接手续。\n7．所有接触试题的人员，均不得谈论有关试题和答案内容，不允许以任何方式向他人暗示或泄漏试题和答案内容。\n8．对于废卷和版纸要及时销毁，不得存留或乱丢乱弃。\n9、严格执行油印室电子监控24小时运行制度，监控录像保留一周待查。\n10．对泄漏试题和答案者以及违反上述规定者，一经查实视情节轻重给予相应的行政处分和调离岗位的处罚，触犯法律者将交由司法机关处理。\n11．本规定自公布之日起实施，由教务处负责解释。\n教务处\n二○一二年九月修订"
    },
    {
        "category": "管理文件-教学工作规范",
        "title": "燕山大学教学视频监控系统调取规定",
        "url": "https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1045&wbnewsid=6509",
        "content": "为了加强我校标准化考场等教学监控视频资料的管理，明确监控视频资料调阅、拷贝相关流程，特制定本规定。\n\n一、监控范围及调取原则\n\n学校教学视频监控系统可对全校公共教室、本科实验室及部分室内体育教学场地实施24小时监控，最长储存期为20天。在存储有效期内，可为公安部门或学校安全工作处侦破案件提供相关证据材料；同时校内其他单位确因工作需要，也可按流程申请调阅，但原则上不可拷贝。\n\n二、申请调取视频资料流程\n\n1.公安机关受理案件。公安机关凭相关材料，在学校工作人员陪同下到视频监控主控室调阅、拷贝监控视频资料，由我校工作人员做好存档登记工作。\n\n2.安全工作处受理案件。安全工作处工作人员持有《燕山大学教学视频监控资料调取登记表》，到教务处登记存档后，在教务处工作人员陪同下进行视频调阅、拷贝等操作。\n\n3.校内其他单位因工作原因确需调取监控视频资料的，请如实填写《燕山大学教学视频监控资料调取登记表》，由部门负责人签字后，申请人（申请人为学生的，需要由辅导员或负责老师陪同）凭登记表在教务处工作人员陪同下调阅相关视频资料、原则上不可拷贝。\n\n三、视频资料的使用与保密\n\n1.各类调取视频资料均需遵守“最小可用片段”原则，所有视频监控资料（包括但不限于截图、视频片段截取等）均为学校内部资料，未经允许不得外泄。\n\n2.调取部门及申请人必须严格按照批准目的使用视频资料，不得用于其他用途。\n\n四、附则\n\n1.本规定自公布之日起执行。\n\n2.本规定解释权归燕山大学教务处所有。\n\n附件：燕山大学教学视频监控资料调取登记表"
    },
    {
        "category": "管理文件-教学工作规范",
        "title": "燕山大学教学视频监控资料调取登记表",
        "url": "https://jwc.ysu.edu.cn/content.jsp?urltype=news.NewsContentUrl&wbtreeid=1045&wbnewsid=6509",
        "content":"燕山大学教学视频监控资料调取登记表\n年    月    日\n申请人姓名\t\t工号/学号\t\n申请人所属部门\t\t经办人（工号）\t\n调取时段\t\t事发地点\t\n申请事由\t\n申请人所在部门主管意见\t\n安全工作处意见\t\n教务处意见\t\n处理结果\t\n注：1. 调取部门及申请人必须严格按照批准目的使用视频资料，不得用于其他用途。\n    2. 所有视频监控资料（包括但不限于截图、视频片段截取等）均为学校内部资料，未经允许不得外泄。\n教务处制"
    }
]